<!DOCTYPE html>

<html lang="ru">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="description" content="Половое воспитание младших школьников. Дети 7-9 лет. Половое воспитание в семье">
<meta name="robots" content="index, follow" />
<meta http-equiv="content-language" content="ru" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="keywords" content="Половое воспитание детей, половое воспитание в семье, половое воспитание подростков, сексуальное образование подростков, половое воспитание школьников" />
<meta name="author" content="Ольга Седова" />
<meta name="copyright" content="Ольга Седова" />

<link rel="author" href="https://plus.google.com/101802807037519023635" />	
<link rel="publisher" href="https://plus.google.com/101802807037519023635" />
<link rel="shortcut icon" href="/img/favicon-2.png" type="image/png">
<link rel="alternate" hreflang="ru" href="https://2podrostka.ru" />

<meta name="twitter:card" content="summary" />
<meta name="twitter:site" content="2podrostka.ru" />	<!-- Твиттер -->
<meta name="twitter:title" content="Половое воспитание младших школьников. Половое воспитание в семье: https://2podrostka.ru" />
<meta name="twitter:description" content="Половое воспитание младших школьников. Половое воспитание в семье: https://2podrostka.ru" />
<meta name="twitter:url" content="https://2podrostka.ru" />

<meta name="og:title" content="Половое воспитание младших школьников. Половое воспитание в семье"/>
<meta name="og:type" content="website"/>
<meta name="og:url" content="https://2podrostka.ru"/>
<meta name="og:site_name" content="2podrostka.ru"/>
<meta name="og:description" content="Половое воспитание младших школьников. Половое воспитание в семье: https://2podrostka.ru" />
<meta name="og:image" content="https://2podrostka.ru/ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image034.jpg"/>
 <style>
 body {
 background-image: url(img/background/zelen.jpg); repeat; 
 background-attachment: fixed;
 }

 </style>
 
 <title>Энциклопедия сексуальной жизни. Физиология и психология для детей 7-9 лет</title>

 <!-- yui compressor: Bootstrap core CSS + Custom CSS for the 'Business Frontpage' Template -->
 <link href="/css/bootstrap-3.1.min.css" rel="stylesheet"> 
 <link href="/css/custom.css" rel="stylesheet">
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "BreadcrumbList",
  "itemListElement": [
    {
      "@type": "ListItem",
      "position": 1,
      "item": {
        "@id": "https://2podrostka.ru",
        "name": "Главная"
      }
    },
    {
      "@type": "ListItem",
      "position": 2,
      "item": {
        "@id": "https://2podrostka.ru/kontrol-rozhdaemosti-metody-kontracepcii.html",
        "name": "Энциклопедия сексуальной жизни: физиология и психология"
      }
    }
  ]
}
</script>
<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "WebPage",
  "mainEntity":{
    "@type": "Book",
    "author": [
	    {
	      "@type": "Person",
	      "name": "Доктор Кристиан Верду",
	      "jobTitle": "гинеколог"
	    },
	    {
	      "@type": "Person",
	      "name": "Доктор Жан Коэн",
	      "jobTitle": "акушер-гинеколог, бывший главный врач гинекологической клиники при медицинском факультете"
	    },
	    {
	      "@type": "Person",
	      "name": "Доктор Жаклин Кантан",
	      "jobTitle": "гинеколог"
	    },
	    {
	      "@type": "Person",
	      "name": "Доктор Жильбер Торджман",
	      "jobTitle": "психоматолог, член французского общества психоматологии, дипломирован за работы по гинекологии и педиатрии"
	    }
	  ],
    "bookFormat": "https://schema.org/Paperback",
    "datePublished": "1990",
    "image": "https://2podrostka.ru/ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image034.jpg",
    "inLanguage": "Russian",
    "isbn": "978-0-02-889226-9",
    "name": "Энциклопедия сексуальной жизни. Физиология и психология для детей 7-9 лет",
    "numberOfPages": "40",
    "publisher": "МОСКВА \"ДОМ\" 1990, СОВЕТСКИЙ ДЕТСКИЙ ФОНД ИМ. В. И. ЛЕНИНА",
    "aggregateRating": {
      "@type": "AggregateRating",
      "ratingValue": "4.5",
      "reviewCount": "177"
    },
    "review": [
      {
        "@type": "Review",
        "author": {
          "@type": "Person",
          "name": "лауреаты Нобелевской премии по медицине Андре Львофф и Жан Моно"
        },
        "datePublished": "1990",
        "name": "Простота, деликатность и ясность",
        "reviewBody": "Простота и ясность изложения ничуть не умаляют научного достоинства книги. Текст замечательно иллюстрирован, причем подбор цветов придает реальным вещам как бы оттенок нереальности. Мы не знаем другой книги, посвященной такой сложной и деликатной теме полового воспитания в семье, которая была бы такой удачной.",
        "reviewRating": {
          "@type": "Rating",
          "ratingValue": "5"
        }
      },
      {
        "@type": "Review",
        "author": {
          "@type": "Organization",
          "name": "Леволиберальная ежедневная вечерняя газета «Le Monde» («Мир»)"
        },
        "datePublished": "1990",
        "name": "Шедевр ясности, прямоты, педагогики и такта.",
        "reviewBody": "Опыт показывает, что многие родители сами получают много информации из изданий, предназначенных даже для самых маленьких… Эта книга должна принести неоценимую пользу и преподавателям данного предмета. Шедевр ясности, прямоты, педагогики и такта. Замечательные иллюстрации: сочетание эстампов, фотографий, схем, рисунков… Бесспорно самая лучшая книга на тему полового воспитания младших школьников.",
        "reviewRating": {
          "@type": "Rating",
          "ratingValue": "5"
        }
      },
      {
        "@type": "Review",
        "author": {
          "@type": "Organization",
          "name": "Еженедельный журнал правого толка «L'Express»"
        },
        "datePublished": "1990",
        "name": "Обращена и к детям и к взрослым",
        "reviewBody": "Оригинальность книги в том, что она обращена и к детям и к взрослым. Научная строгость не исключает психологической и даже психоаналитической информации. Детям говорят даже о либидо, об эдиповых отношениях. Авторы порывают с пуританской традицией, согласно которой всякая плоть греховна, а половая жизнь допустима лишь для продолжения рода. Наконец, девичья невинность, общественное табу, получает беспристрастную оценку. Это может шокировать обывателей, но существенно расширяет наши представления.",
        "reviewRating": {
          "@type": "Rating",
          "ratingValue": "5"
        }
      },
      {
        "@type": "Review",
        "author": {
          "@type": "Organization",
          "name": "Ежедневная коммунистическая газета «L’Humanité» («Человечество»)"
        },
        "datePublished": "1990",
        "name": "Половое просвещение нужно и в семье, и в школе",
        "reviewBody": "Впервые во Франции осуществлена такая работа в тот момент, когда вопреки страхам некоторых родителей и сопротивлению правительства никто уже не отрицает необходимость сексуальной информации как в семье, так и в школе. Одним словом, перед нами результат решительного переосмысления традиционных ценностей.",
        "reviewRating": {
          "@type": "Rating",
          "ratingValue": "5"
        }
      },
      {
        "@type": "Review",
        "author": {
          "@type": "Organization",
          "name": "Старейшая ежедневная газета «France Soir» («Вечерняя Франция»)"
        },
        "datePublished": "1990",
        "name": "Правдивость и деликатность для детей",
        "reviewBody": "Результат замечательный: правдивость и деликатность, точно соответствующие возрасту читателей,— прекрасные иллюстрации, очаровательные рисунки в первом томе… Внушить влюбленным уверенность в себе и избавить их от чувства вины, заменить сексуальное табу прошлого, грязные тайны постепенным приобщением к любви с ее ясным сознанием своей ответственности – вот в чем задача этой энциклопедии.",
        "reviewRating": {
          "@type": "Rating",
          "ratingValue": "5"
        }
      },
      {
        "@type": "Review",
        "author": {
          "@type": "Organization",
          "name": "Социалистический журнал «Le Nouvel Observateur» («Новый Наблюдатель»)"
        },
        "datePublished": "1990",
        "name": "Борется с невежеством и заблуждениями",
        "reviewBody": "Текст и его расположение, свобода ума, точность информации, качество иллюстраций — все свидетельствует об отличном знании предмета. То есть задуманное осуществлено блестяще, бороться с бытующими в культуре многовековыми легендами, верованиями, заблуждениями и невежеством — такова цель. Книга кочет быть информативной, и это ей удается в полной мере. Она не претендует на поучительность, и это шаг вперед, достойный внимания.",
        "reviewRating": {
          "@type": "Rating",
          "ratingValue": "5"
        }
      },
      {
        "@type": "Review",
        "author": {
          "@type": "Person",
          "name": "гинеколог Пьер Симон"
        },
        "datePublished": "1990",
        "name": "Показывает человеческую сексульность с медицинской, культурной и социальной сторон",
        "reviewBody": "Эта очень красивая книга — плод своего времени. Нашим современникам, просвещенным относительно окружающего их рукотворного мира, предстоит превратиться из объектов в субъекты… Авторы вышли из затруднительного положения благодаря новым иллюстрациям, в которых реальность возвышена до искусства, — смогли впервые, не идя ни на какие уступки, показать все три ипостаси человеческой сексуальности – медицинскую, культурную и социальную.",
        "reviewRating": {
          "@type": "Rating",
          "ratingValue": "5"
        }
      }
    ]
  }
}
</script>
</head> 
 <body>
 <?php include('./parts/analytics.php'); ?>

  <div class="bg_slider" align="center">
    <div clss="slider_wrapp">
    <div id="placeholder" align="center"></div>
    </div>
  </div>
  <?php include('./parts/nav.php'); ?>

<div class="hero">
<span id="cafe-girl" role="img" aria-label="половое воспитание девушки-подростка">
<div class="container">
<div class="row">
<div class="col-lg-12">
<h1 class="tagline">Энциклопедия сексуальной жизни. Половое воспитание детей</h1>

</div>
</div>
</div>
<span class="inner">
</span>
</span>
</div>
 
 <div class="container">
 
 <br />
 
 <div class="row">
 <div class="col-lg-9 col-sm-9" style="background-image: url(img/kontrol/methods_bg.png); overflow: auto; repeat;" class="clear_fix">
	 <center><h2>Половое воспитание младших школьников. Половое воспитание в семье</h2></center>
<br />
<div
  class="ya-share2"
  data-curtain data-size="l"
  data-shape="round"
  data-services="vkontakte,odnoklassniki,telegram,twitter,viber,whatsapp">
</div>
<br />
<center><img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image034.jpg" alt="Обложка книги Энциклопедия сексуальной жизни. Физиология и психология. Для детей 7-9 лет.">
</center>
<br />
<p align="center"><font size="5">АВТОРЫ</p></font>
<ul>
	<li>Доктор Кристиан Верду, гинеколог</li>
	<li>Доктор Жан Коэн, акушер-гинеколог, бывший главный врач гинекологической клиники при медицинском факультете</li>
	<li>Доктор Жаклин Кантан, гинеколог</li>
	<li>Доктор Жильбер Торджман, психоматолог, член французского общества психоматологии, дипломирован за работы по гинекологии и педиатрии </li>
	<li>Иллюстрации Филиппа Доре</li>
</ul>
<p>&nbsp;</p>
<p align="center"><font size="5">ИЗДАТЕЛЬСТВО</p></font>
<ul>
	<li>Издательство: МОСКВА &quot;ДОМ&quot; 1990, СОВЕТСКИЙ ДЕТСКИЙ ФОНД ИМ. В. И. ЛЕНИНА</li>
	<li>Перевод Т. Большаковой</li>
	<li>Макет М. Шамоты</li>
	<li>Редактор Т. Громова</li>	
</ul>

<br />

<center><img width="66%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image033.jpg" alt="Рисунок карандашом. Семья с детьми и собакой">
</center>
<br />
<p align="center"><font size="5">РЕЦЕНЗИИ</p></font>
<p align="center"><font size="4">лауреаты Нобелевской премии по медицине Андре Львофф и Жан Моно</p></font>
<blockquote>Простота и ясность изложения ничуть не умаляют научного достоинства книги. Текст замечательно иллюстрирован, причем подбор цветов придает реальным вещам как бы оттенок нереальности. Мы не знаем другой книги, посвященной такой сложной и деликатной теме <b>полового воспитания в семье</b>, которая была бы такой удачной.</blockquote>

<p align="center"><font size="4">Леволиберальная ежедневная вечерняя газета &laquo;Le Monde&raquo; (&laquo;Мир&raquo;)</p></font>
<blockquote>Опыт показывает, что многие родители сами получают много информации из изданий, предназначенных даже для самых маленьких&hellip; Эта книга должна принести неоценимую пользу и преподавателям данного предмета. Шедевр ясности, прямоты, педагогики и такта. Замечательные иллюстрации: сочетание эстампов, фотографий, схем, рисунков&hellip; Бесспорно самая лучшая книга на тему <b>полового воспитания младших школьников</b>.</blockquote>

<p align="center"><font size="4">Еженедельный журнал правого толка &laquo;L'Express&raquo;</p></font>
<blockquote>Оригинальность книги в том, что она обращена и к детям и к взрослым. Научная строгость не исключает психологической и даже психоаналитической информации. Детям говорят даже о либидо, об эдиповых отношениях. Авторы порывают с пуританской традицией, согласно которой всякая плоть греховна, а <b>половая жизнь</b> допустима лишь для продолжения рода. Наконец, девичья невинность, общественное табу, получает беспристрастную оценку. Это может шокировать обывателей, но существенно расширяет наши представления.</blockquote>

<p align="center"><font size="4">Ежедневная коммунистическая газета &laquo;L’Humanité&raquo; (&laquo;Человечество&raquo;)</p></font>

<blockquote>Впервые во Франции осуществлена такая работа в тот момент, когда вопреки страхам некоторых родителей и сопротивлению правительства никто уже не отрицает необходимость <b>сексуальной информации как в семье, так и в школе</b>. Одним словом, перед нами результат решительного переосмысления традиционных ценностей.</blockquote>
<br />
<p align="center"><font size="5">Приступим к увлекательному и полезному чтению</p></font>

<p>Однажды в воскресенье после обеда вся семья: папа, мама, близнецы Софи и Тьерри, 7 лет, Франсуа, старший брат, 14 лет, Мартина, 12 лет, и пес Уранус отправились в гости к тетушке Николь.</p>
<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image032.jpg" alt="Рисунок. Счастливая семья идет на прогулку">
</center>

<p>Франсуа с удовольствием пошел бы в кино, но раз идут все&hellip; Мартина была очень довольна и горда, ведь мама разрешила ей самой выбирать подарки для тети Николь. Да не просто подарки! Близняшки смотрели на тетушку, с волнением развязывающую пакеты. А там крошечные рубашонки, чепчики и вязанные мамой и Мартиной кофточки. Поблагодарив их, Николь показывает прекрасную бело-голубую колыбельку.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image031.jpg" alt="Беременная женщина принимает подарки от родственников">
</center>
<img class="leftimg" width="50%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image030.jpg" alt="Схематичный рисунок беременной женщины, как расположен ребенок внутри беременной женщины">


<p>&mdash; Это все для ребеночка? &mdash; спросила Софи.</p>
<p>&mdash; Да, это для малыша тети Николь,&mdash; ответила мама.</p>
<p>Тьерри удивился:</p>
<p>&mdash; Но ведь его нет, этого ребенка, где же он?</p>
<p>Мама подвела близнецов к улыбающейся Николь и сказала:</p>
<p>&mdash; Посмотрите, как поправилась тетя за последнее время. Это потому, что малыш там, в животе. Но он очень скоро появится на свет.</p>

<center><img class="leftimg" width="50%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image029.jpg" alt="Студент парень и студентка. Студенты на лекции знакомятся и флиртуют друг с другом">
</center>

<p>Дети были явно удивлены, но вопросов больше не задавали. Софи занялась со своей куклой, а Тьерри стал играть с собакой тети Николь. Женщины о чем-то болтали, мужчины смотрели футбольный матч по телевизору. Потом пили чай и все весело обсуждали событие, которое должно скоро произойти в семье,&mdash; появление на свет малыша.</p>
<p>Время бежит быстро. Уже 6 часов, пора домой. На обратном пути Софи и Тьерри молчали. Придя домой, они заперлись в своей комнате, но через некоторое время все же обратились к маме с вопросом, мучавшим их все это время:</p>
<p>&mdash; Ты сказала, что ребенок у тети Николь в животике. Как же так получилось, мы никак не можем понять!</p>
<p>Подошел папа, усадил ребят перед собой и начал рассказ:</p>
<p>&mdash; Это очень долгая история. Знаете ли вы, как познакомились тетя Николь и дядя Жак? Они несколько лет учились вместе в институте, привыкли вместе работать и готовиться к экзаменам.</p>
<p>Вечером они ходили в кино, в театр, на концерты. Им вместе было очень хорошо, они часто говорили, спорили, смеялись, им не хотелось расставаться. Сдав последние экзамены, они отправились на каникулы с друзьями. Веселая была компания. Они купались, играли в волейбол, загорали, вечерами устраивали танцы. Николь и Жак почти всегда танцевали вместе. Они полюбили друг друга. Им очень хотелось поцеловаться. Так началась их любовь.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image028.jpg" alt="Молодые люди играют в волейбол, после - целуются">
</center>

<p>Одним словом, они больше никогда не расставались, решили всегда-всегда быть вместе. И поженились, поселились в маленьком домике. Жак помогал Николь все устроить, создать уют. Вскоре молодожены стали подумывать о ребенке.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image027.jpg" alt="Мужчина делает ремонт, женщина играет с младенцем">
</center>


<p>Ну, а как получается ребенок, я вам сейчас объясню. Слушайте, дети, меня внимательно.</p>
<p>Все дело в том, что детей делают папа и мама. И для этого служат некоторые органы тела, <b>их называют половыми</b>. Они, так же как и сердце, легкие, мозг, работают постоянно, и работа их не видна глазу.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image026.jpg" alt="Мальчик и девочка смотрят в микроскоп">
</center>

<p>Посмотрите на часы: стрелки перемещаются медленно по циферблату, но для того чтобы увидеть многочисленные колесики, крутящиеся внутри, надо открыть крышку часов.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image000.jpg" alt="Разобранные механические часы">
</center>

<p>Чтобы описать вам, как работают <b>половые органы</b>, нужно представить себе человека как бы изнутри. В часах есть крохотные частички, разглядеть которые можно только через лупу. Самые маленькие частички человеческого организма видны только под микроскопом (это такая лупа, только очень мощная). Эти частички строят удивительный, сложный, замечательный мир.</p>

<p>А сейчас давайте сравним мужчин и женщин, мальчиков и девочек. Мужчина чаще всего выше женщины, у него шире плечи. Когда он раздет, можно увидеть волосы в низу живота.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image025.jpg" alt="Анатомия человека. Голый мужчина в профиль и анфас, рисунок">
</center>

<p>Тьерри еще маленький, у него пока еще нет волосиков, но у него уже, как у всех мужчин, как у вашего папы, есть мешочек кожи, в котором два шарика, названные яичками, и своего рода трубочка &mdash; член. Яички и член &mdash; <b>это еще не все половые органы</b>. Так же как и стрелочки в часах, это только часть часового механизма. Что же мы увидим, если заглянем в организм Тьерри? Мы увидим два тонких изогнутых канала, которые берут начало от двух шариков. Эти два канала соединяются немножко выше в животе и впадают в другой канал, откуда и <b>поступает моча в мужской половой член</b>.</p>
<p>Моча &mdash; это единственная жидкость, которая идет из члена маленького мальчика. Но из члена взрослого мужчины иногда выходит и другая жидкость. Она исходит из яичек. Если вы рассмотрите капельку этой жидкости под микроскопом, вы увидите движение множества &laquo;головастиков&raquo; с большой головкой и длинным подвижным хвостиком. Эти крохотные частички называются сперматозоиды (какое трудное слово!). <b>Именно они и необходимы для того, чтобы делать детей</b>.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image024.jpg" alt="Рисунок. Мужские половые органы. Мочевой пузырь, семенник, яички, мужской половой член, сперматозоид">
</center>
<p>А теперь посмотрим на женщину! Она меньше, стройнее мужчины, у нее плечи уже, а бедра шире. А ее грудь не похожа на маленькие бутончики, как у мужчины, она более выпуклая. В низу живота у женщины есть волосики, как и у мужчины, но нет ни яичек, ни члена.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image24-0.jpg" alt="Анатомия человека. Голая женщина">
</center>

<p>Для того, чтобы увидеть ее половые органы, мы должны заглянуть в ее живот, как будто смотрим в часовой механизм. И там мы увидим два шарика, названные яичниками, откуда идут две трубы (два канала), толще и короче, чем у мужчин. Эти трубы входят в мешочек с толстыми стенками, напоминающий по форме грушу, внутри полую, это &mdash; матка. Мешочек этот сужается книзу и переходит в канал, названный влагалищем. Отверстие влагалища находится между внутренними сторонами бедер женщины. Если рассмотреть эти яичники под микроскопом, то можно увидеть малюсенькие точки, похожие на булавочные головки.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image023.jpg" alt="Анатомия человека. Женские половые органы (рисунок). Матка, влагалище, яичник, мочевой пузырь, прямая толстая кишка. Вид анфас и в профиль. Яйцеклетка">
</center>

<p>Это и есть зародышевая клетка (яйцеклетка). Эти клетки зреют в организме женщины, как фрукты. И каждый месяц созревшая клетка выходит из яичника, опускается ниже в маленькую трубу и доходит до матки. Когда один из маленьких сперматозоидов встречается с одной из зародышевых клеток, они сливаются, чтобы появился на свет ребенок! Посмотрите внимательно на этот рисунок!</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image022.jpg" alt="Схема оплодотворения. Сперматозоид и яйцеклетка">
</center>

<p>Много сперматозоидов вошло во влагалище, один из них подошел совсем близко к созревшей яйцеклетке, которая находится в маленькой трубе. Сперматозоид приклеивается к клетке, а затем, соединяясь и перемешиваясь, они образуют шарик, называемый плодом. Плод делится сначала на две части, потом на четыре, затем на восемь и так далее. Но эти частички остаются сцепленными друг с другом. Этот шарик стал похож на ягоду малины или ежевики. Плод растет все больше и больше, перемещается в трубе и двигается к матке. Вот так папа и мама создали будущего мальчика или очень симпатичную девочку!</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image021.jpg" alt="Положение зародыша в женском теле (в матке)">
</center>
<p>&mdash; А дальше что?</p>
<p>&mdash; Плод прикрепляется к стенке матки и больше уже не двигается, мамина кровь циркулирует через стенку матки. И эта кровь приносит все необходимое для развития и роста плода. Он увеличивается постоянно, меняя форму, и потихоньку приобретает вид маленького человеческого существа. Хорошо и тепло ему в этом большом мешочке, где он растет и развивается. Через девять месяцев после встречи сперматозоида с яйцеклеткой ребенок готов появиться на свет.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image018.jpg" alt="Беременная женщина лежит, мужчина ухаживает и заботиться о ней.">
</center>

<p>Это время, все девять месяцев, для мамы &mdash; время беременности. В первые четыре месяца формируется ребенок. Но он еще очень маленький. Если будущая мама посмотрит на себя в зеркало, то не заметит никаких изменений. Она еще сохраняет свою &laquo;форму&raquo;. К пятому месяцу ребенок становится больше, и матка, которая очень эластична, потихоньку растягивается. В этот период можно заметить небольшое округление животика.</p>
<p>В конце шестого месяца ребенок весит уже около килограмма и достигает длины от 20 до 30 сантиметров. Мамин живот становится больше и круглее. Она его скрывает более свободной и удобной одеждой. Ребенок, чтоб занимать как можно меньше места, сворачивается клубочком в матке. Совсем как спящий котенок! Он частенько двигается, но, как правило, лежит головкой вниз. Еще 2,5&mdash;3 месяца, и период беременности тети Николь подойдет к концу. Ребенок должен родиться, и надо выбрать имя. Но Николь не может это сделать, ведь она еще не знает, родится ли маленький мальчик или девочка!</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image019.jpg" alt="Развитие зародыша в женском теле">
</center>

<p>Тем не менее, дети, знайте, что все девять месяцев у ребенка есть пол! Это зависит от сперматозоида, который встретил яйцеклетку: часть из них может сделать мальчика, а другая часть &mdash; девочку. Мальчик или девочка, но ребенок не может больше оставаться в матке. Ему там слишком тесно, и матка не может больше растягиваться, наоборот, она готова к сокращению, для того чтобы вытолкнуть мальчика наружу. Теперь Николь это почувствует и поймет, что рождение ребенка начинается. К этому дню она долго готовится. Дядя Жак возьмет чемоданчик, куда Николь сложила детские вещички, и они вместе отправятся в родильный дом. Там медсестра, которую называют акушеркой, встретит тетю Николь и будет с ней все время до тех пор, пока малыш не появится на свет.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image020.jpg" alt="Мужчина помогает беременной женщине добраться до больницы, перинатального центра">
</center>

<p>Николь совсем не боится родов. Вот уже несколько месяцев она ходит на специальные занятия для будущих мам с врачом и акушеркой. Они рассказывают, показывают на рисунках, как проходят роды, и объясняют, что нужно, чтобы все прошло хорошо. Тетя Николь поняла, что для успешных родов нужно быть в хорошей форме. Сначала она научилась очень глубоко и ровно дышать, чтобы кислород проникал в организм. Еще она занималась специальной гимнастикой: это облегченные упражнения, но они делают тело более гибким.</p>

<center><img class="leftimg" width="34%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image017.jpg" alt="Врач объясняет паре за развитие зародыша, учит как дышать во время родов, как и чем питаться во время беременности">
</center>

<p>Наконец, как и все спортсмены, она не ест ничего из того, что могло бы повредить ее здоровью и здоровью малыша. Надо избегать разных приправ и соусов, чтобы не прибавить в весе. Она не пьет вина и кофе, не курит. Ведь вино, кофе и табак очень действуют на нервную систему! Будущая мама должна быть спокойной и мужественной, ведь роды &mdash; процесс болезненный и порой довольно долгий: несколько часов.</p>
<p>&mdash; А как ребенок рождается?</p>
<center><img class="leftimg" width="34%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image016.jpg" alt="Как происходят роды">
</center>

<p>&mdash; Сначала матка начинает потихоньку раскрываться, затем все шире и шире, быстрее и быстрее. Ребенок продвигается к выходу, но так как открытие матки происходит медленно, он продвигается тоже потихоньку. Тогда мама, чтобы по мочь малышу, подталкивает его с каждой схваткой. Так как она научилась правильно и спокойно дышать, она не задыхается. Малыш продвигается, продвигается, и, наконец, его головка показывается в отверстии влагалища, между ногами матери. Это отверстие растягивается, потому что кожа очень эластичная. Акушерка или врач помогает маленькому человечку выйти на свет. Головка показалась, и&hellip; Вот человек и родился!</p>

<p>Но веревочка, связывавшая малыша с мамой все девять месяцев, через которую он получал необходимую пищу, крепко держит их вместе, и врач обрезает ее. Он делает это быстро и умело, не причиняя боли ни маме, ни ребенку. У малыша только остается маленький шрам, который есть у нас всех,&mdash; это пупок!</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image015.jpg" alt="После родов акушерка передает младенца уставшей, но счастливой матери, счастливый отец рядом">
</center>
<p>Вдыхая воздух в первый раз в жизни, малыш начинает кричать. Вот так он вошел в жизнь. Акушерка показывает его маме, очень усталой, но счастливой. Все закончилось. Теперь мама может заснуть рядом с малышом&hellip;</p>
<p>Ребенок еще очень маленький и незащищенный. В этом взрослом мире он не может еще сам разобраться, он не понимает, что ему холодно. Его пеленают, укладывают в колыбельку.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image014.jpg" alt="Пара заботится о младенце: кормит, взвешивает, купает, меняет подгузники">
</center>

<p>Он хочет есть, но не знает, как это делается! Мама его накормит молоком, которое появляется сразу же после родов в ее груди. Если она хочет, то может дать ему молока из бутылочки. Кормить из бутылочки может и папа. Очень много забот у мамы и папы в первые недели и месяцы жизни малыша. Они должны его взвешивать, измерять рост, чтобы быть уверенными в том, что ребенок растет и поправляется.</p>

<center><img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image013.jpg" alt="Женщина кормит грудью младенца">
</center>

<p>Когда малыш пачкает пеленки, его нужно мыть и переодевать во все чистое. Это большая работа, но и удовольствие! Благодаря этому малышу родители чувствуют себя еще ближе и любят друг друга сильнее.</p>
<p>Малыш знает, что его любят, и находит, что жизнь замечательна. Он следит за родителями глазами, улыбается им. Очень скоро он замечает, что есть ручки, рассматривая их, он очень забавно лопочет. Ему нравится быть голеньким, дрыгать ножками и играть с ними. Через некоторое время мама просит его делать свои делишки на горшок. Это не очень нравится малышу, но, чтобы сделать приятное маме, он подчиняется. Теперь он чистенький и не пачкает больше пеленки.</p>

<center><img class="leftimg" width="33%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image012.jpg" alt="Младенец растет, сосет палец, играет, ходит на горшок">
</center>

<p>Теперь он не проводит все свое время в колыбельке. Он может сидеть несколько часов подряд и возиться с игрушками. Игра &mdash; это удовольствие. Получится ли поставить один кубик на другой? Удастся ли нанизать колечки на палочку? Если игрушка падает далеко, то надо ее искать, и он ползет на четвереньках быстро-быстро. Вскоре малыш замечает, что можно держаться на ножках, совсем как папа и мама.</p>

<center><img class="leftimg" width="33%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image011.jpg" alt="Маленький ребенок играет в кубики, ребенок делает первые шаги, маленький мальчик едет в машинке, родители ведут мальчика в детский сад">
</center>

<p>И в один прекрасный день после долгих усилий он идет, совсем один! Его поздравляют, все счастливы, что теперь он справляется без помощи взрослых. Мама учит его есть самостоятельно, одеваться. Но он еще маленький, ему нужны ласка и забота. По-настоящему он счастлив только с папой и мамой.</p>

<center><img class="leftimg" width="33%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image010.jpg" alt="Воспитательница и дети в детском саду рисуют">
</center>

<p>&hellip;Этот ребятенок, гордо усевшийся в детской машине, уже не малютка. Ему три года. Он уже многое знает, умеет обращаться с разными вещами, выдумывает новые игры, рассказывает смешные истории, задает вопросы.</p>

<p>Проходит несколько лет. Родители решили, что малышу пора идти в детский сад. В первый день очень грустно расставаться. Но очень быстро он привыкает к другим детям. Воспитательница учит их рисовать, различать буквы. Во время переменки она организует игры, поет песенки, разговаривает с каждым из своих воспитанников.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image009.jpg" alt="Голые мальчик и девочка купаются на пляже, играют с мячом">
</center>
<p>Вечером дома папа и мама интересуются, как их маленький ученик провел день. И каждый вечер он им рассказывает все новые и новые истории.</p>
<p>Посмотрите на этих двух счастливых детей! Им по семь лет, как и вам. Прошлым летом вы тоже были счастливы тем, что могли бегать голышами по пляжу. После целого года учебы как приятно побегать, покупаться, позагорать на солнышке!</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image008.jpg" alt="Обнаженные подростки, парень и девушка собираются в школу">
</center>

<p>В перерыве между игрой в мяч ребята серьезно что-то обсуждают. Они задают друг другу вопросы, так как некоторые вещи им кажутся еще неясными. Они говорят о родителях. А родители делают то же самое, что и мы сегодня,&mdash; они объясняют как можно проще и понятнее, как же дети появляются на свет.</p>
<p>Вот эти мальчик и девочка старше вас. Они больше похожи на вашего четырнадцатилетнего брата Франсуа и 12-летнюю сестру Мартин. Девочка любуется на себя в зеркало. Она стала высокой и стройной, у нее развивается грудь, она себе очень нравится. Под мышками и в низу животика появились первые волосики. Теперь она так похожа на маму! У мальчика тоже появились на теле волосы. Голос стал ниже, почти как у папы. Он очень гордится своими широкими плечами и узкими бедрами.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image007.jpg" alt="Анатомия человека. Голые мужчина и женщина. Мужчина выше и сильнее.">
</center>

<p>К 19-20 годам юноши и девушки достигают роста взрослых и больше не растут. Девушки и юноши любят быть вместе. Они гуляют, ходят в кино, обмениваются книгами и пластинками, ездят вместе на каникулы. И однажды юноша и девушка замечают, как ваши тетя Николь и дядя Жак, что любят друг друга. Когда они наедине, они говорят друг другу нежные слова, им очень приятно целовать друг друга. Они решают жить вместе, чтобы быть еще ближе. Они радуются ласкам и поцелуям.</p>

<center><img width="90%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image006.jpg" alt="Парень и девушка знакомятся в общественном транспорте, танцуют, встречаются, ходят в ресторан и свидания, занимаются сексом.">
</center>
<p>В один прекрасный день они совсем близки &mdash; и испытывают новое наслаждение. Это называется половым наслаждением. В момент наибольшей нежности сперматозоиды покидают член мужчины. Они входят во влагалище женщины, доходят до малой трубы, и порой сперматозоид встречает яйцеклетку. Вот таким образом, если они этого хотят, можно зачать ребенка.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image005.jpg" alt="Правильное и неправильное положение близнецов в утробе матери">
</center>

<p>&hellip;Софи и Тьерри счастливы, что родились от такого большого удовольствия. Но кое-что еще удивляет: папа им объяснил, как рождается один малыш, а вот о близнецах, как они, он ничего не рассказал.</p>
<p>&mdash; Хорошо,&mdash; говорит папа,&mdash; я объясню. Просто у мамы в животике была не одна оплодотворенная яйцеклетка, а две, которые вышли из яичников в одно и то же время. Каждая яйцеклетка встретила свой сперматозоид, и образовались два плода. Случается иногда, правда значительно реже, что не две, а больше яйцеклеток оплодотворяются, тогда образуется много плодов. Но так как их слишком много, им не хватает места для нормального роста, и детки рождаются очень маленькими и слабыми. Тем не менее есть семьи, где родителям удалось вырастить пятерых детей, рожденных одновременно.</p>
<p>Когда рождаются близнецы, роды протекают дольше и намного труднее. Но бывают разные осложнения и при рождении одного малыша. Например, когда ребенок выходит не головкой, а попкой.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image004.jpg" alt="Осложнения при родах. 1. Ягодичное положение. 2. Наложение щипцов, когда вытаскивают ребенка с помощтю щипцов за голову. 3. Кесарево сечение. 4. Недоношенный ребенок.">
</center>

<p>Или когда ребенок идет головкой, но он очень крупный, а мама худенькая, с узкими бедрами. Тогда акушерка или врач должны помочь головке выйти с помощью больших специальных щипцов. Еще бывают случаи, когда маму усыпляют и делают ей операцию, чтобы достать ребенка. Эта операция называется &laquo;кесарево сечение&raquo;. Она не очень опасна и проходит быстро. И, наконец, некоторые дети рождаются раньше срока, в 7 или 8 месяцев. Эти малыши еще очень слабенькие, не подготовленные к самостоятельной жизни. Их обязательно нужно поместить в специальное гнездышко, которое называется инкубатором. Там им тепло, как у мамы в животе, они надежно защищены от микробов и через некоторое время догонят малышей, которые родились вовремя.</p>
<p>Тьерри, слушая папу, ласкал своего пса, лежавшего у его ног. И неожиданно спросил:</p>
<p>&mdash; А как зверюшки, собаки например? Они так же делают своих деток, как и люди?</p>
<p>Софи засмеялась.</p>
<p>&mdash; Собаки? Я не знаю. А вот у птичек, во всяком случае, все по-другому. Ты же знаешь, что они откладывают яички.</p>
<p>&mdash; А наш Уран? Его мама &mdash; собака дяди Жака. Как он родился?</p>
<p>&mdash; Эта собака-мама встретила другую собаку, собаку-папу, и они соединились так, как показано на картинке.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image003.jpg" alt="Сношение и роды у собак (рисунок). Американский кокер спаниэль.">
</center>
<p>Сперматозоиды собаки-папы вошли во влагалище собаки-мамы. У нее внутри, как это почти всегда бывает у наших четвероногих друзей, было несколько созревших яйцеклеток.</p>
<p>Образовалось несколько плодов, прошло несколько недель, и на свет появился Уран со своими братьями и сестрами.</p>
<p>У их мамы много сосков, и молока хватило на всех, а когда Уран смог есть сам, мы взяли его к себе.</p>
<p>Теперь о птичках. Ты говоришь, что у них все происходит по-другому. На первый взгляд так и кажется. Но если бы мы могли заглянуть внутрь кенара и канарейки, как заглядываем внутрь часов, чтобы поглядеть на часовой механизм, мы увидели бы, что у птиц тоже есть половые органы. У кенара есть яички и маленький член, благодаря которому сперматозоиды попадают в брюшко к маме-канарейке. А у нее есть яичники.</p>
<p>Сперматозоиды кенара соединяются с яйцеклетками самочки. Многие из этих яйцеклеток уже созрели, и из них получается много яиц. Но прежде чем птенчики в яйцах окончательно сформируются, канарейка сносит яйцо.</p>
<p>Яйца защищены скорлупой, а чтобы они все время были в тепле, самочка прикрывает их своим телом; про это как раз и говорят: она сидит на яйцах.</p>

<center><img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image002.jpg" alt="Откуда берутся птенцы? Как занимаются сексом птицы. Канарейка">
</center>

<p>Птенчик растет внутри яйца. Когда клюв его становится достаточно крепким, он разбивает скорлупу и выходит на белый свет. Он уже такой взрослый, что может бегать и искать зернышки себе на завтрак и на обед.</p>
<p>&mdash; Кстати, о зернышках. А как все это происходит у растений? Откуда берутся новые растения?</p>
<p>&mdash; Большая часть сразу и мужского и женского пола: у них есть и мужские и женские органы. Каждое растение &mdash; и самец и самка одновременно.</p>
<p>У некоторых, например у кукурузы, на одном стебле растут мужские и женские цветы.</p>
<p>У других, например у финиковой пальмы, бывают мужские и женские саженцы. Но таких растений совсем мало.</p>
<p>Возьмем для примера вот этот цветок. Если мы его разрежем вдоль, то увидим, что он, как и часовой механизм, состоит из множества крохотных частичек. Вот это тычинки, а вот это пестик. В пестике есть много-много точек, похожих на булавочные головки &mdash; совсем как в яичнике у женщины; это яйцеклетки. А желтая пудра, которая покрывает тычинки, называется пыльца.</p>

<center><img width="75%" height="auto" sizes="(min-width: 40em) 80vw, 100vw"
		src="ai-cache/768/detyam/entsiklopediya-seksualnoy-zhizni-fiziologiya-i-psikhologiya-detyam-7-9-let-image001.jpg" alt="Разможение у растений. Тычинка, пестик. Вишня">
</center>

<p>Когда пыльца попадает на пестик, ее частички сливаются с яйцеклетками, и от этого образуются семена. У фруктов семена называются косточками. Каждое семя обрастает плодом, это и есть &laquo;ребенок&raquo;, которого рождает растение. У некоторых фруктов внутри не одна косточка, а много.</p>
<p>Садовник бросает семя в землю. А если садовника рядом нет, семена разносит по свету ветер. Проходит несколько дней или несколько недель, семя в земле набухает, пускает росток, он пробивается из земли и тянется к солнцу. Проходит еще какое-то время, новое растение зацветает, и все начинается сначала.</p>
<p>&mdash; Да,&mdash; радостно восклицает Софи,&mdash; а главное, что мужчины и женщины любят друг друга и любят своих детей.</p>
<p>&hellip;Мама накрыла ужин. Близняшки не спешат за стол, они обдумывают все то, о чем рассказал папа. Ведь они узнали чудесные тайны живой природы. Щенки подрастают и становятся самочками и самцами и делают новых щеночков. Цыплята превращаются в петухов и кур &mdash; рождаются новые цыплята. Растения цветут, цветы становятся плодами, и плоды дают новые растения. Дети вырастают в мужчин и женщин &mdash; на свет появляются новые малыши. Когда-нибудь и у них будут свои дети&hellip;</p>

<br />
<p align="center"><font size="5">Старейшая ежедневная газета &laquo;France Soir&raquo;</p></font>
<blockquote>Результат замечательный: правдивость и деликатность, точно соответствующие возрасту читателей,&mdash; прекрасные иллюстрации, очаровательные рисунки в первом томе&hellip; Внушить влюбленным уверенность в себе и избавить их от чувства вины, заменить сексуальное табу прошлого, грязные тайны постепенным приобщением к любви с ее ясным сознанием своей ответственности &ndash; вот в чем задача этой энциклопедии.</blockquote>
<p align="center"><font size="5">Социалистический журнал &laquo;Le Nouvel Observateur&raquo;</p></font>
<blockquote>Текст и его расположение, свобода ума, точность информации, качество иллюстраций &mdash; все свидетельствует об отличном знании предмета. То есть задуманное осуществлено блестяще, бороться с бытующими в культуре многовековыми легендами, верованиями, заблуждениями и невежеством &mdash; такова цель. Книга кочет быть информативной, и это ей удается в полной мере. Она не претендует на поучительность, и это шаг вперед, достойный внимания.</blockquote>
<p align="center"><font size="5">Пьер Симон, акушер-гинеколог</p></font>
<blockquote>Эта очень красивая книга &mdash; плод своего времени. Нашим современникам, просвещенным относительно окружающего их рукотворного мира, предстоит превратиться из объектов в субъекты&hellip;
<br>
Авторы вышли из затруднительного положения благодаря новым иллюстрациям, в которых реальность возвышена до искусства, &mdash; смогли впервые, не идя ни на какие уступки, показать все три ипостаси человеческой сексуальности &ndash; медицинскую, культурную и социальную.</blockquote>
<br />
<br />
	 <p><big>Вы можете уберечь детей и подростков от больших неприятностей, если расскажите о сайте <a href="https://2podrostka.ru">2podrostka.ru</a> в социальных сетях:</big></p>

	  <br />
    <div class="block-center mb-20">
      <div
        class="ya-share2"
        data-curtain data-size="l"
        data-shape="round"
        data-services="vkontakte,odnoklassniki,telegram,twitter,viber,whatsapp">
      </div>
    </div>
	<br />
	<br />
	
	</div>
	
<div class="col-lg-3 col-md-3 col-sm-12 col-xs-12">
    <!-- 
    <div align="center">
      <? // php include('./parts/ads_side.php');?>
    </div>
    <br />
    -->
<?php include('./parts/contacts.php'); ?>
<br />
<?php include('./parts/partners.php'); ?>
<br />
<div align="center" style="background-image: url(img/kontrol/methods_bg.png); overflow: auto; repeat;" class="clear_fix">

 <small><h3><center>Телефонная линия по контрацепции</center></h3>
	 <address>
	 <br>
	 <center><p>8-800-200-00-20</p></center><br>
 	
 	Работает ежедневно с 15.00 до 23.00 по московскому времени.</li><br>
	Звонок из любого города России будет бесплатным.</li><br>
	
	 </address>
</small>
<br />

<br />
<?php include('./parts/right-links.php'); ?>
</div>
    <div id="vk_wall" style="opacity: 0; transition: opacity 0.3s; margin-top: 19px;"></div>
    <!-- Fallback для ошибок -->
    <div id="vk_wall_fallback" style="display: none;">Посетите наше сообщество: <a href="https://vk.com/polovoevospitanie?from=2podrostka.ru">ВКонтакте</a></div>

</div>
	
	<br />
<br />
<div >
<div align="center" class="sidebar" data-sticky_column>

<br />
<!-- реклама -->

	</div>
	<br />
	<br />
</div>
	</div>
 
 
 <br />

 <!-- links with rollover effects -->
 <?php include('parts/footer-links.php'); ?>

 <footer>
 <div class="row" style="background-image: url(img/kontrol/methods_bg.png); overflow: auto; repeat;" class="clear_fix">
 <div class="col-lg-12">
 <br />
  <center><p>Все права защищены <b><a href="https://2podrostka.ru">2podrostka.ru</a></b></a> – <a href="https://2podrostka.ru"><b>Половое воспитание</b></a>
	<center>
    <p>&copy; МАУ ЦКО ДМ «Молодежная инициатива», 2013-<?php echo date("Y"); ?></p>
            <p>Отдельный проект по половому воспитанию детей в Балаково, Саратовской области и в России</p>
  </center>
	<center><p>При копировании материалов ссылка на сайт обязательна.</p></center>
<br />
<?php include('./parts/metrics.php'); ?>
 </div>
 </div>
 </footer>

 </div>
</div><!-- /container -->

 <!-- JavaScript -->
 <script>
      // Picture element HTML shim|v it for old IE (pairs with Picturefill.js)
      document.createElement("picture");
    </script>
    <script async="true" src="/js/picturefill.min.js"></script>

    <?php include('./parts/vk-posts_v2.php'); ?>
    <?php include('./parts/footer-scripts.php'); ?>
 </body>
</html>