<!DOCTYPE html>
<html lang="ru">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Когда начинать половую жизнь? Парень требует близости - что делать?">
    <meta name="robots" content="index, follow" />
    <meta http-equiv="content-language" content="ru" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
    <meta name="keywords" content="Половое воспитание детей, половое воспитание подростков, сексуальное образование подростков, половое воспитание школьников" />
    <meta name="author" content="Ольга Седова" />
    <meta name="copyright" content="Ольга Седова" />
    <link rel="author" href="https://plus.google.com/101802807037519023635" />
    <link rel="publisher" href="https://plus.google.com/101802807037519023635" />
    <link rel="shortcut icon" href="/img/favicon-2.png" type="image/png">
    <link rel="alternate" hreflang="ru" href="https://2podrostka.ru/polovoe-vospitanie-devushki-podrostka-seksualnoe-obrazovanie-podrostkov.html" />
    <meta name="twitter:card" content="summary" />
    <meta name="twitter:site" content="2podrostka.ru" />
    <!-- Твиттер -->
    <meta name="twitter:title" content="Половое воспитание, сексуальное образование школьников-подростков" />
    <meta name="twitter:description" content="Когда начинать половую жизнь? Парень требует близости - что делать?" />
    <meta name="twitter:url" content="https://2podrostka.ru" />
    <meta name="og:title" content="Половое воспитание, сексуальное образование школьников-подростков" />
    <meta name="og:type" content="website" />
    <meta name="og:url" content="https://2podrostka.ru" />
    <meta name="og:image" content="https://2podrostka.ru/ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-900.jpg" />
    <meta name="og:site_name" content="Половое воспитание подростков" />
    <meta name="og:description" content="Когда начинать половую жизнь? Парень требует близости - что делать?" />
    <title>Половое воспитание девушки-подростка, сексуальное образование</title>

    <style>
      body {
        background-image: url(img/background/serdechki.png);
        repeat;
        background-attachment: fixed;
      }
    </style>
    <!-- yui compressor: Bootstrap core CSS + Custom CSS for the 'Business Frontpage' Template -->
    <link href="/css/bootstrap-3.1.min.css" rel="stylesheet">
    <link href="/css/custom.css" rel="stylesheet">
    <script type="application/ld+json">
    {
      "@context": "https://schema.org",
      "@type": "BreadcrumbList",
      "itemListElement": [
        {
          "@type": "ListItem",
          "position": 1,
          "item": {
            "@id": "https://2podrostka.ru",
            "name": "Главная"
          }
        },
        {
          "@type": "ListItem",
          "position": 2,
          "item": {
            "@id": "https://2podrostka.ru/polovoe-vospitanie-devushki-podrostka-seksualnoe-obrazovanie-podrostkov.html",
            "name": "Половое воспитание для девушки"
          }
        }
      ]
    }
    </script>
    <script type="application/ld+json">
      {
        "@context": "https://schema.org",
        "@type": "Article",
        "mainEntityOfPage": {
          "@type": "WebPage",
          "@id": "https://2podrostka.ru/polovoe-vospitanie-devushki-podrostka-seksualnoe-obrazovanie-podrostkov.html"
        },
        "headline": "Секретные материалы для нее",
        "image": [
          "https://2podrostka.ru/ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-626.jpg"
        ],
        "datePublished": "2013-12-15T06:05:04+00:00",
        "dateModified": "2024-01-15T06:05:04+00:00",
        "author": {
          "@type": "Person",
          "name": "социальный педагог"
        },
        "publisher": {
          "@type": "Organization",
          "name": "МАУ ЦКО ДМ «Молодежная инициатива»",
          "logo": {
            "@type": "ImageObject",
            "url": "https://2podrostka.ru/img/og/molodezhnaya-initciativa-logo.jpg"
          }
        },
        "description": "Статья для девушек о сексе, как работать с давлением парня и общества",
        "articleBody": "Половое воспитание девушки-подростка, сексуальное образование девочки-школьницыСексуальное образование для девушки-подростка. Секретные материалы для Неё. О сексе сейчас говорят так много, что ты наверняка думаешь, что знаешь про это уже всё.А знаешь ли ты, как защитить себя от проблем, к которым может привести секс? Ведь это – самое главное. Здесь мы попытаемся рассказать тебе об этом.Сексуальное образование для девушки-подростка. Секретные материалы для Неё- Можно ли забеременеть, занимаясь любовью в первый раз?- Можно ли заразиться чем-нибудь от партнёра, занимаясь сексом в первый раз?- Можно ли забеременеть, оставаясь девственницей?Посмотреть правильные ответыДевственная плева нисколько не уменьшает твои шансы на беременность. Для сперматозоидов плева – не преграда.Инфекции всё равно, девственница ты или нет. Ты рискуешь заразиться инфекциями, передаваемыми половым путём, каждый раз, когда занимаешься любовью без презерватива.Для того, чтобы забеременеть, достаточно, чтобы сперматозоиды пробрались к тебе во влагалище. Половой акт для этого – не единственный путь. Сперматозоиды можно случайно занести во влагалище и через руки, если на них остались следы спермы.Сексуальное образование для девушки-подростка. Секретные материалы для НеёЖелание для женщины закон. Нежелание – тоже закон.Сексуальное образование для девушки-подросткаВ жизни нам часто приходится делать не то, что мы хотим, а то, что надо. Но секс – совсем другой случай. Если тебе хочется – занимайся им, но если нет – не надо себя заставлять! Ты должна решить этот вопрос сама. И если твои подруги уже расстались с девственностью, это совсем не значит, что ты тоже должна это сделать. Ты – не «все», а неповторимая личность, которая сама способна решить, когда и что тебе нужно. Поэтому, если ты чувствуешь, что ещё не готова к сексу, не позволяй окружению на себя давить, будь самостоятельной!Подталкивать тебя к сексу может не только окружение, но и возлюбленный. Если парням невтерпёж, они частенько пытаются убедить своих «неготовых к сексу» подруг заняться любовью. Поддаваться или не поддаваться на эти уговоры – решать, конечно, тебе. Только помни, что в этом вопросе ничьё мнение не может быть важнее твоего.Сексуальное образование для девушки-подростка. Секретные материалы для НеёОн говорит:«Я тебя люблю и хочу заняться с тобой сексом. Ты говоришь, что тоже любишь меня, так почему ты меня не хочешь?»Если ты ещё не готова заняться с ним сексом, попроси его быть терпеливым и подождать, пока ты не привыкнешь к вашим близким отношениям. Ведь невозможно съесть новый кусок торта, не прожевав и не проглотив предыдущий. Даже если торт очень вкусный. Также и тут. Твой друг должен дать тебе время «переварить» предыдущие этапы. Может быть и так, что ты вообще пока не планируешь «идти на сближение» и мечтаешь выйти замуж девственницей. Такая позиция тоже имеет право на жизнь, постарайся ему это объяснить.Он говорит:«Что ты упрямишься, ведь мы же не дети. Давай вести себя по-взрослому!»Если человек взрослый – это не значит, что он обязан заниматься сексом. Это личное дело каждого. Есть люди, которые вообще всю жизнь остаются девственниками, потому что они так хотят. Ты тоже взрослый человек и можешь самостоятельно решить, когда тебе начинать заниматься сексом.Он говорит:«Если ты меня любишь, то должна это доказать. Иначе я тебе не поверю».Это уже больше похоже на шантаж, чем на уговоры. Секс не может служить доказательством любви. Любовь проявляется заботливым и нежным отношением к человеку. Так что, может, сначала докажет, что любит тебя и перестанет «давить»?Он говорит:«Конечно, я не буду торопить её, я же не эгоист! Буду жать столько, сколько надо – пусть неделю, пусть две».Да, для него это срок! Но для тебя – вряд ли. И если он тебя действительно любит, он подождёт столько, сколько нужно тебе.Он говорит:«Ты не представляешь, как это для меня тяжело – ждать, пока ты решишь, что готова».Если ты не против, вы можете заниматься петтингом: целуйте друг друга, обнимайте, ласкайте руками. Используйте всю вашу фантазию, ведь есть масса способов, чтобы сделать друг другу приятно!Сексуальное образование для девушки-подростка. Секретные материалы для НеёРешай проблемы до того, как они появляются.Сексуальное образование для девушки-подросткаРешив для себя, что ты готова заняться сексом, заранее подумай о возможных проблемах.Вопросы типа: «А что если он вдруг чем-нибудь болеет?» или «Я готова завести ребёнка?» задавай себе эти вопросы до того, как вы займётесь любовью, а не после.Для того, чтобы обезопасить и чувствовать себя спокойно, тебе обязательно понадобится презерватив.Это единственно надёжное средство как для предупреждения беременности, так и для предохранения от ВИЧ и других инфекций, передаваемых половым путём.Если ты используешь таблетки, кремы, свечи или что-то еще, помни, что они могут защитить тебя только от беременности, но никак не от ВИЧ или других инфекций.Если ты вообще не предохраняешься, в твоём полном распоряжении могут оказаться более 20 инфекций, передаваемых половым путём, включая ВИЧ, который вызывает СПИД.Сексуальное образование для девушки-подростка. Секретные материалы для НеёКроме того, если ты не готова заводить ребёнка, ты ставишь себя под угрозу аборта, который является огромной физической и моральной травмой для девушки. По статистике, каждый третий аборт заканчивается осложнениями различной тяжести – от воспалительных процессов в половых органах до бесплодия. Запомни, искусственное прерывание беременности – не метод контрацепции, а чрезвычайно опасный шаг, которого по возможности нужно избегать. А возможностей (читай: средств контрацепции) сейчас в продаже больше, чем достаточно.О том, чтобы быть счастливой будущем, нужно думать уже сегодня. Заботься о своём здоровьеЧтобы избежать проблем, нужно всегда и правильно использовать презерватив. Если твой партнёр не особо «продвинутый» в этом плане – возьми инициативу в свои руки и предложи презерватив сама.Хорошо, если «резинка» будет у тебя постоянно под рукой. Это позволит тебе всегда управлять ситуацией.Многие девушки считают, что презерватив – это «мужская» забота. Это не так. Ответственность лежит на вас обоих. Не жди, когда другие позаботятся о тебе. Сделай это сама. Ведь ты взрослый человек, который может и должен отвечать за свои поступки. У твоего парня может быть легкомысленное отношение к жизни. Но ты не должна за это расплачиваться! Купи презерватив сама!Будь аккуратна с алкоголем – он усыпляет твою осторожность, и ты можешь, сама того не замечая, наделать глупостей. Тебе может показаться, что «презерватив не так уж и нужен, и вообще, зачем беспокоиться о такой ерунде?». Знай, что на утро от «хмельного» оптимизма не останется и следа – появится раскаяние в своей легкомысленности.Французская социальная реклама презервативов из 90-х. Её тоже показывали по телевизору без перевода на русский.Cмысл ролика выше в том, чтобы женщины не стеснялись презервативов. Некоторые девушки стесняются их покупать или даже не хотят брать презерватив в руки. Ролик идёт 3 минуты. Сексуальное образование, Будь осторожна с алкоголемКак предложить ему использовать презерватив?Сексуальное образование для девушки-подросткаСексуальное образование, Как предложить ему использовать презерватив?Если ты видишь, что дело у вас идет к сексу, позаботься о том, чтобы обговорить вопрос использования презерватива заранее.Это можно сделать, например, когда вы вместе смотрите какой-нибудь фильм, в котором есть эротическая сцена. Ты можешь спросить: «Как ты думаешь, они с резинкой это делают?». Узнай, что думает о предохранении, и скажи, что сама думаешь насчёт использования презерватива.Может быть, среди твоих знакомых были случаи, когда девушке приходилось делать аборт из-за того, что её парень не хотел использовать презерватив, но обещал, что «всё будет хорошо». Или, поверив словам: «Можешь не волноваться – я ничем не болею», девушка заразилась от своего друга инфекцией, передаваемой половым путём. При подходящем случае ты можешь рассказать ему эти истории и узнать, что он об этом думает.Если вы оба считаете, что презерватив нужно всегда использовать, то это избавит вас от большого количества проблем.Если же твой друг против, постарайся объяснить ему свою точку зрения и скажи, что не хочешь рисковать своим здоровьем ради нескольких минут удовольствия. Попроси его понять тебя и согласиться использовать презерватив. А если он беспокоится о своих ощущениях, предложи дополнительную смазку – лубрикант. Она увеличит его чувствительность.Помни, что смазка должна быть изготовлена обязательно на водной основе и ни в коем случае не на жировой! Вазелин и косметические кремы разрушают латекс, из которого изготавливаются презервативы. Если у тебя под рукой нет ничего подходящего – можешь в качестве смазки использовать свою слюну. Но только не слюну своего друга – в ней могут содержаться бактерии и вирусы.Если ты используешь другие методы контрацепции (кремы, свечи, таблетки) – помни, что они предохраняют только от беременности и не защитят тебя от ВИЧ и других инфекций, передающихся половым путем. Аварийная ситуация. Сексуальное образование для девушки-подросткаСексуальное образование, аварийная ситуацияЧтобы избежать беременности, после незащищенного полового акта тебе нужно срочно обратиться к врачу-гинекологу. Существуют средства «экстренной» контрацепции, применять которые можно лишь в крайних случаях. Какой метод выбрать – определит врач в зависимости от того, сколько времени прошло после «осечки». Затягивать с визитом не стоит – чем раньше ты предпримешь нужные меры, тем меньше вреда нанесёшь своего организму. Часто использовать средства «экстренной» контрацепции нельзя. Это грозит большими проблемами со здоровьем. Поэтому прежде, чем что-то сделать, обязательно посоветуйся со специалистом.Если у тебя или у твоих подруг есть вопросы о контрацепции, звони на телефонную линию по контрацепции «Мерсилайн». Здесь тебе всё расскажут и посоветуют, что делать в твоей ситуации. 8-800-200-00-20 (Работает ежедневно с 15.00 до 23.00 по московскому времени.Звонок из любого города России будет абсолютно бесплатным.)Информация подготовлена при поддержке Министерства здравоохранения РФ и Фонда «Центр социального развития и информации (PSI).",
        "keywords": "мифы о сексе, половое воспитание девочки, половое воспитание девушки, сексуальное образование девочки, половое воспитание подростка, половое воспитание школьницы, что нужно знать о сексе девушке",
        "url": "https://2podrostka.ru/polovoe-vospitanie-devushki-podrostka-seksualnoe-obrazovanie-podrostkov.html",
        "wordCount": "1481"
        }
      }
    </script>
    <?php include('./parts/schema-faq.php'); ?>
    <?php include('./parts/schema-howto.php'); ?>
    <?php include('./parts/schema-medical.php'); ?>
    <?php include('./parts/schema-girl-webpage.php'); ?>
    <?php include('./parts/schema-organization.php'); ?>
    <?php include('./parts/schema-website.php'); ?>
  </head>
  <body>
    <?php include('./parts/analytics.php'); ?>
    <div class="bg_slider" align="center">
      <div clss="slider_wrapp">
        <div id="placeholder" align="center"></div>
      </div>
    </div>
    <?php include('./parts/nav.php'); ?>
      <div class="hero">
        <span id="cafe-girl" role="img" aria-label="половое воспитание девушки-подростка">
          <div class="container">
            <div class="row">
              <div class="col-lg-12">
                <h1 class="tagline">Половое воспитание девушки-подростка, сексуальное образование</h1>
              </div>
            </div>
          </div>
          <span class="inner"></span>
        </span>
      </div>
      <div class="container">
        <br />
        <div class="row">
          <div class="col-lg-9 col-sm-9" style="background-image: url(img/kontrol/methods_bg.png); overflow: auto; repeat;" class="clear_fix">
            <h2>
              <center>Половое воспитание девушки-подростка, сексуальное образование девочки-школьницы</center>
            </h2>
            <br />
            <div
              class="ya-share2"
              data-curtain data-size="l"
              data-shape="round"
              data-services="vkontakte,odnoklassniki,telegram,twitter,viber,whatsapp">
            </div>
            <br />
            <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-626.jpg" alt="Сексуальное образование для девушки-подростка. Секретные материалы для Неё">
            <?php include('./parts/schema-girl-image.php'); ?>
            <p></p>
            <br />
            <p>О сексе сейчас говорят так много, что ты наверняка думаешь, что знаешь про это уже всё.</p>
            <p>А знаешь ли ты, как защитить себя от проблем, к которым может привести секс? Ведь это &ndash; самое главное. Здесь мы попытаемся рассказать тебе об этом.</p>
            <p></p>
            <br />
            <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-2-626.jpg" alt="Аниме девушка смотрит на зрителя и говорит: Для начала проведем маленький тест. Попробуй ответить на несколько простых вопросов">
            <p></p>
            <br />
            <blockquote>
              <p><i>- Можно ли забеременеть, занимаясь любовью в первый раз?</i></p>
              <p><i>- Можно ли заразиться чем-нибудь от партнёра, занимаясь сексом в первый раз?</i></p>
              <p><i>- Можно ли забеременеть, оставаясь девственницей?</i></p>
               <div class="panel-group" id="spoilerAccordion">
                <div class="panel panel-default">
                  <a
                    data-toggle="collapse"
                    href="#spoilerContent"
                    style="text-decoration: inherit; color: inherit;"
                  >
                    <div class="panel-heading">
                      <h4 class="panel-title">
                        Посмотреть правильные ответы
                      </h4>
                    </div>
                  </a>
                  <div id="spoilerContent" class="panel-collapse collapse">
                    <div class="panel-body">
                      Для всех трёх вопросов правильный ответ – «Да».
                    </div>
                  </div>
                </div>
              </div>
            </blockquote>
            <br />
            <ul>
              <li>Девственная плева нисколько не уменьшает твои шансы на беременность. Для сперматозоидов плева &ndash; не преграда.</li>
              <li>Инфекции всё равно, девственница ты или нет. Ты рискуешь заразиться инфекциями, передаваемыми половым путём, каждый раз, когда занимаешься любовью без презерватива.</li>
              <li>Для того, чтобы забеременеть, достаточно, чтобы сперматозоиды пробрались к тебе во влагалище. Половой акт для этого &ndash; не единственный путь. Сперматозоиды можно случайно занести во влагалище и через руки, если на них остались следы спермы.</li>
            </ul>
            <p></p>
            <br />
            <img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-900.jpg" alt="Если ты правильно ответила на все вопросы - молодец. Если нет - не расстраивайся. Ведь этот сайт для того и нужен, чтобы расширить твои знания. Читай!">
            <p></p>
            <br />
            <center>
              <h3>Желание для женщины закон. Нежелание – тоже закон.</h3>
            </center>
            <p>В жизни нам часто приходится делать не то, что мы хотим, а то, что надо. Но секс &ndash; совсем другой случай. Если тебе хочется &ndash; занимайся им, но если нет &ndash; не надо себя заставлять! Ты должна решить этот вопрос сама. И если твои подруги уже расстались с девственностью, это совсем не значит, что ты тоже должна это сделать. Ты &ndash; не &laquo;все&raquo;, а неповторимая личность, которая сама способна решить, когда и что тебе нужно. Поэтому, если ты чувствуешь, что ещё не готова к сексу, не позволяй окружению на себя давить, будь самостоятельной!</p>
            <p>Подталкивать тебя к сексу может не только окружение, но и возлюбленный. Если парням невтерпёж, они частенько пытаются убедить своих &laquo;неготовых к сексу&raquo; подруг заняться любовью. Поддаваться или не поддаваться на эти уговоры &ndash; решать, конечно, тебе. Только помни, что в этом вопросе ничьё мнение не может быть важнее твоего.</p>
            <p></p>
            <br />
            <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-3-626.jpg" alt="Аниме девушка говорит: Желание для женщины - закон. Нежелание женщины - тоже закон.">
            <p></p>
            <br />
            <p>
              <u>Он говорит</u>:
            </p>
            <blockquote>
              <p> &laquo;Я тебя люблю и хочу заняться с тобой сексом. Ты говоришь, что тоже любишь меня, так почему ты меня не хочешь?&raquo;</p>
            </blockquote>
            <p>Если ты ещё не готова заняться с ним сексом, попроси его быть терпеливым и подождать, пока ты не привыкнешь к вашим близким отношениям. Ведь невозможно съесть новый кусок торта, не прожевав и не проглотив предыдущий. Даже если торт очень вкусный. Также и тут. Твой друг должен дать тебе время &laquo;переварить&raquo; предыдущие этапы. Может быть и так, что ты вообще пока не планируешь &laquo;идти на сближение&raquo; и мечтаешь выйти замуж девственницей. Такая позиция тоже имеет право на жизнь, постарайся ему это объяснить.</p>
            <p>
              <u>Он говорит</u>:
            </p>
            <blockquote>
              <p>&laquo;Что ты упрямишься, ведь мы же не дети. Давай вести себя по-взрослому!&raquo;</p>
            </blockquote>
            <p>Если человек взрослый &ndash; это не значит, что он обязан заниматься сексом. Это личное дело каждого. Есть люди, которые вообще всю жизнь остаются девственниками, потому что они так хотят. Ты тоже взрослый человек и можешь самостоятельно решить, когда тебе начинать заниматься сексом.</p>
            <p>
              <u>Он говорит</u>:
            </p>
            <blockquote>
              <p>&laquo;Если ты меня любишь, то должна это доказать. Иначе я тебе не поверю&raquo;.</p>
            </blockquote>
            <p>Это уже больше похоже на шантаж, чем на уговоры. Секс не может служить доказательством любви. Любовь проявляется заботливым и нежным отношением к человеку. Так что, может, сначала докажет, что любит тебя и перестанет &laquo;давить&raquo;?</p>
            <p>
              <u>Он говорит</u>:
            </p>
            <blockquote>
              <p>&laquo;Конечно, я не буду торопить её, я же не эгоист! Буду жать столько, сколько надо &ndash; пусть неделю, пусть две&raquo;.</p>
            </blockquote>
            <p>Да, для него это срок! Но для тебя &ndash; вряд ли. И если он тебя действительно любит, он подождёт столько, сколько нужно тебе.</p>
            <p>
              <u>Он говорит</u>:
            </p>
            <blockquote>
              <p>&laquo;Ты не представляешь, как это для меня тяжело &ndash; ждать, пока ты решишь, что готова&raquo;.</p>
            </blockquote>
            <p>Если ты не против, вы можете заниматься петтингом: целуйте друг друга, обнимайте, ласкайте руками. Используйте всю вашу фантазию, ведь есть масса способов, чтобы сделать друг другу приятно!</p>
            <p></p>
            <br />
            <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-4-626.jpg" alt="Аниме девушка восхищенно смотрит после того, как узнала как отвечать на манипуляции парня, который хочет секса, тогда как она еще не готова">
            <p></p>
            <br />
            <center>
              <h3>Решай проблемы до того, как они появляются.</h3>
            </center>
            <p>Решив для себя, что ты готова заняться сексом, заранее подумай о возможных проблемах.</p>
            <p>Вопросы типа:</p>
            <p>&laquo;А что если он вдруг чем-нибудь болеет?&raquo; или &laquo;Я готова завести ребёнка?&raquo; задавай себе эти вопросы до того, как вы займётесь любовью, а не после.</p>
            <p>Для того, чтобы обезопасить и чувствовать себя спокойно, тебе обязательно понадобится презерватив.</p>
            <p>Это единственно надёжное средство как для предупреждения беременности, так и для предохранения от ВИЧ и других инфекций, передаваемых половым путём.</p>
            <p>Если ты используешь таблетки, кремы, свечи или что-то еще, помни, что они могут защитить тебя только от беременности, но никак не от ВИЧ или других инфекций.</p>
            <p>Если ты вообще не предохраняешься, в твоём полном распоряжении могут оказаться более 20 инфекций, передаваемых половым путём, включая ВИЧ, который вызывает СПИД.</p>
            <p></p>
            <br />
            <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-5-626.jpg" alt="Аниме девушка как Сейлор-мун подпрыгивает, думая: Решай проблемы до того, как они появляются">
            <p></p>
            <br />
            <p>Кроме того, если ты не готова заводить ребёнка, ты ставишь себя под угрозу аборта, который является огромной физической и моральной травмой для девушки. По статистике, каждый третий аборт заканчивается осложнениями различной тяжести &ndash; от воспалительных процессов в половых органах до бесплодия. Запомни, искусственное прерывание беременности &ndash; не метод контрацепции, а чрезвычайно опасный шаг, которого по возможности нужно избегать. А возможностей (читай: средств контрацепции) сейчас в продаже больше, чем достаточно.</p>
            <p></p>
            <br />
            <img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-1-900.jpg" alt="О том, чтобы быть счастливой в будущем, тебе нужно позаботиться сейчас. Будь внимательна к своему здоровью.">
            <p></p>
            <br />
            <p>Чтобы избежать проблем, нужно всегда и правильно использовать презерватив. Если твой партнёр не особо &laquo;продвинутый&raquo; в этом плане &ndash; возьми инициативу в свои руки и предложи презерватив сама.</p>
            <p>Хорошо, если &laquo;резинка&raquo; будет у тебя постоянно под рукой. Это позволит тебе всегда управлять ситуацией.</p>
            <p>Многие девушки считают, что презерватив &ndash; это &laquo;мужская&raquo; забота. Это не так. Ответственность лежит на вас обоих. Не жди, когда другие позаботятся о тебе. Сделай это сама. Ведь ты взрослый человек, который может и должен отвечать за свои поступки. У твоего парня может быть легкомысленное отношение к жизни. Но ты не должна за это расплачиваться! Купи презерватив сама!</p>
            <p>Будь аккуратна с алкоголем &ndash; он усыпляет твою осторожность, и ты можешь, сама того не замечая, наделать глупостей. Тебе может показаться, что &laquo;презерватив не так уж и нужен, и вообще, зачем беспокоиться о такой ерунде?&raquo;. Знай, что на утро от &laquo;хмельного&raquo; оптимизма не останется и следа &ndash; появится раскаяние в своей легкомысленности.</p>
            <br />
            <div class="video" align="center">
              <iframe width="100%" height="auto" src="https://www.youtube.com/embed/RXQG_9zQf70?si=Nfw_D7bCSOHwu90i" title="Французская реклама презервативов" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
            </div>
            <?php include('./parts/schema-girl-video.php'); ?>
            <p>Французская социальная реклама презервативов из 90-х. Её тоже показывали по телевизору без перевода на русский.</p>
            <p>Cмысл ролика выше в том, чтобы женщины не стеснялись презервативов. Некоторые девушки стесняются их покупать или даже не хотят брать презерватив в руки. Ролик идёт 3 минуты.
            </p>
            <br />
            <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-6-626.jpg" alt="Пьяная аниме девушка. Подпись: Будь осторожна с алкоголем">
            <p></p>
            <br />
            <center>
              <h3>Как предложить ему использовать презерватив?</h3>
            </center>
            <p></p>
            <br />
            <img width="50%" height="auto" class="leftimg" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-7-400.png" alt="Аниме девушка задумалась: Как предложить ему использовать презерватив?">
            <p>Если ты видишь, что дело у вас идет к сексу, позаботься о том, чтобы обговорить вопрос использования презерватива заранее.</p>
            <p>Это можно сделать, например, когда вы вместе смотрите какой-нибудь фильм, в котором есть эротическая сцена. Ты можешь спросить: &laquo;Как ты думаешь, они с резинкой это делают?&raquo;. Узнай, что думает о предохранении, и скажи, что сама думаешь насчёт использования презерватива.</p>
            <p>Может быть, среди твоих знакомых были случаи, когда девушке приходилось делать аборт из-за того, что её парень не хотел использовать презерватив, но обещал, что &laquo;всё будет хорошо&raquo;. Или, поверив словам: &laquo;Можешь не волноваться &ndash; я ничем не болею&raquo;, девушка заразилась от своего друга инфекцией, передаваемой половым путём. При подходящем случае ты можешь рассказать ему эти истории и узнать, что он об этом думает.</p>
            <p>Если вы оба считаете, что презерватив нужно всегда использовать, то это избавит вас от большого количества проблем.</p>
            <p>Если же твой друг против, постарайся объяснить ему свою точку зрения и скажи, что не хочешь рисковать своим здоровьем ради нескольких минут удовольствия. Попроси его понять тебя и согласиться использовать презерватив. А если он беспокоится о своих ощущениях, предложи дополнительную смазку &ndash; лубрикант. Она увеличит его чувствительность.</p>
            <p>Помни, что смазка должна быть изготовлена обязательно на водной основе и ни в коем случае не на жировой! Вазелин и косметические кремы разрушают латекс, из которого изготавливаются презервативы. Если у тебя под рукой нет ничего подходящего &ndash; можешь в качестве смазки использовать свою слюну. Но только не слюну своего друга &ndash; в ней могут содержаться бактерии и вирусы.</p>
            <p>Если ты используешь другие методы контрацепции (кремы, свечи, таблетки) &ndash; помни, что они предохраняют только от беременности и не защитят тебя от ВИЧ и других инфекций, передающихся половым путем.</p>
            <br />
            <center>
              <h3>Аварийная ситуация</h3>
            </center>
            <p></p>
            <br />
            <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-podrostok/devushka-podrostok-seksualnoe-obrazovanie-dlya-podrostkov-8-626.jpg" alt="Аниме девушка в панике. Аварийная ситуация. Если у вас порвался презерватив, и вы заметили это уже после того, как все закончилось, не паникуйте.">
            <p></p>
            <br />
            <p>Чтобы избежать беременности, после незащищенного полового акта тебе нужно срочно обратиться к врачу-гинекологу. Существуют средства &laquo;экстренной&raquo; контрацепции, применять которые можно лишь в крайних случаях. Какой метод выбрать &ndash; определит врач в зависимости от того, сколько времени прошло после &laquo;осечки&raquo;. Затягивать с визитом не стоит &ndash; чем раньше ты предпримешь нужные меры, тем меньше вреда нанесёшь своего организму. Часто использовать средства &laquo;экстренной&raquo; контрацепции нельзя. Это грозит большими проблемами со здоровьем. Поэтому прежде, чем что-то сделать, обязательно посоветуйся со специалистом.</p>
            <p>Если у тебя или у твоих подруг есть вопросы о контрацепции, звони на телефонную линию по контрацепции &laquo;Мерсилайн&raquo;. Здесь тебе всё расскажут и посоветуют, что делать в твоей ситуации.</p>
            <p>8-800-200-00-20</p>
            <p>(Работает ежедневно с 15.00 до 23.00 по московскому времени.</p>
            <p>Звонок из любого города России будет абсолютно бесплатным.)</p>
            <?php include('./parts/schema-contact.php'); ?>
            <br />
            <p>Информация подготовлена при поддержке Министерства здравоохранения РФ и Фонда «Центр социального развития и информации (PSI).</p>
            <br />
            <p>
            <div class="video" align="center">
              <iframe src="//www.youtube.com/embed/gVJm9XXn9yU" frameborder="0" allowfullscreen></iframe>
            </div>
            </p>
            <br />
            <p>
              <big>Вы можете уберечь детей и подростков от больших неприятностей, если расскажите о сайте <a href="https://2podrostka.ru">2podrostka.ru</a> в социальных сетях и мессенджерах: </big>
            </p>
            <br />
            <div class="block-center mb-20">
              <div
                class="ya-share2"
                data-curtain data-size="l"
                data-shape="round"
                data-services="vkontakte,odnoklassniki,telegram,twitter,viber,whatsapp">
              </div>
            </div>
            <br />
            <br />
          </div>
          <div class="col-lg-3 col-md-3 col-sm-12 col-xs-12">
            <div class="col-lg-12 col-md-12 col-sm-6 col-xs-12">
              <!-- 
              <div align="center">
                <? // php include('./parts/ads_side.php');?>
              </div>
              <br />
              -->
              <?php include('./parts/contacts.php'); ?>
              <br />
              <?php include('./parts/partners.php'); ?>
              <br />
              </ul>
              <div align="center">
                <style type="text/css">
                  .fbba-red,
                  .fbbb-red,
                  .fbbc-red,
                  .fbbd-red,
                  .fbbe-red,
                  .fbbg-red {
                    display: block;
                    overflow: hidden;
                    font-size: 1px;
                  }

                  .fbba-red {
                    margin: 0 5px;
                  }

                  .fbba-red,
                  .fbbb-red,
                  .fbbc-red,
                  .fbbe-red,
                  .fbbd-red {
                    height: 1px;
                  }

                  .fbbb-red {
                    border-width: 0 2px;
                    margin: 0 3px;
                  }

                  .fbbc-red {
                    margin: 0 2px;
                  }

                  .fbbc-red,
                  .fbbd-red {
                    border-width: 0 1px;
                  }

                  .fbbd-red {
                    margin: 0 1px;
                  }

                  #subscribe_form-red {
                    width: 220px;
                  }

                  #subscribe_form-red .fbba-red,
                  .fbbb-red,
                  .fbbc-red,
                  .fbbd-red {
                    background: #fae1dd;
                  }
                </style>
                <form target="_blank" action="https://subscribe.ru/member/quick" method="get">
                  <input type="hidden" name="action" value="quick">
                  <input type="hidden" name="src" value="list_home.children.sexeducation">
                  <div id="subscribe_form-red">
                    <b class="fbba-red"></b>
                    <b class="fbbb-red"></b>
                    <b class="fbbc-red"></b>
                    <b class="fbbd-red"></b>
                    <table style="background: url(https://image.subscribe.ru/subut/s.png) no-repeat #fae1dd;" cellspacing=0 cellpadding=0>
                      <tr>
                        <td colspan=2 style="padding: 5px 10px 5px 10px;">
                          <INPUT TYPE=hidden NAME=grp VALUE="home.children.sexeducation">
                          <a href="https://subscribe.ru/catalog/home.children.sexeducation" target="_blank" style="font-weight:bold;color: #000000;font-family:Trebuchet MS, Helvetica, sans-serif;font-size:14px;">Два подростка. Половое воспитание детей и школьников</a>
                        </td>
                      </tr>
                      <tr>
                        <td colspan=2 style="padding: 5px 10px 5px 10px;">
                          <input style="border:1px solid #660000;color:#666666;width:200px;background-color:#fff;font-family:Trebuchet MS, Verdana, sans-serif;font-size:12px;" type="text" name="email" id="email" value="ваш e-mail" onFocus="this.value = '';return false;" />
                        </td>
                      </tr>
                      <tr>
                        <td style="padding: 5px 10px 5px 10px;">&nbsp;</td>
                        <td align="right" style="padding: 5px 10px 5px 10px;">
                          <input type="submit" value="" style="background: url(https://image.subscribe.ru/subut/button-red.gif) no-repeat;border:none;width:93px;height:21px;font-size:12px;font-family:Trebuchet MS, Verdana, Arial; width:100px;">
                        </td>
                      </tr>
                      <tr>
                        <td align="center" colspan=2>
                          <A HREF="mailto:home.children.sexeducation-sub@subscribe.ru?subject=subscribe" style="color: #000000;font-family:Verdana, sans-serif;font-size:10px;">Подписаться письмом</A>
                        </td>
                      </tr>
                    </table>
                    <b class="fbbd-red"></b>
                    <b class="fbbc-red"></b>
                    <b class="fbbb-red"></b>
                    <b class="fbba-red"></b>
                  </div>
                </form>
                <br />
                <div align="center" style="background-image: url(img/kontrol/methods_bg.png); overflow: auto; repeat;" class="clear_fix">
                  <small>
                    <h3>
                      <center>Телефонная линия по контрацепции</center>
                    </h3>
                    <address>
                      <br>
                      <center>
                        <p>8-800-200-00-20</p>
                      </center>
                      <br> Работает ежедневно с 15.00 до 23.00 по московскому времени. </li>
                      <br> Звонок из любого города России будет бесплатным. </li>
                      <br>
                    </address>
                  </small>
                  <br />
                  <br /> <?php include('./parts/right-links.php'); ?>
                </div>
              </div>
              <br />
              <!-- Асинхронная загрузка ВКонтакте сообщество -->
              <div align="center" id="script_block" class="script_block"></div>
            </div>
            <br />
            <p></p>
            <div>
              <div align="center" class="sidebar" data-sticky_column>
                <!-- реклама -->
              </div>
              <br />
              <br />
            </div>
          </div>
        </div>
        <br />
        <!-- links with rollover effects --> <?php include('parts/footer-links.php'); ?>
        <footer>
          <div class="row" style="background-image: url(img/kontrol/methods_bg.png); overflow: auto; repeat;" class="clear_fix">
            <div class="col-lg-12">
              <br />
              <center>
                <p>Все права защищены <b>
                    <a href="https://2podrostka.ru">2podrostka.ru</a>
                  </b>
                  </a> – <a href="https://2podrostka.ru">
                    <b>Половое воспитание</b>
                  </a>
                  <center>
                    <p>&copy; МАУ ЦКО ДМ «Молодежная инициатива», 2013-<?php echo date("Y"); ?></p>
                    <p>Специальный проект половому воспитанию подростков. Половое образование для девушки-подростка</p>
                  </center>
                  <center>
                    <p>При копировании материалов ссылка на сайт обязательна.</p>
                  </center>
                  <br />
                <?php include('./parts/metrics.php'); ?>
            </div>
          </div>
        </footer>
      </div>
    </div>
    <!-- /container -->
    <!-- JavaScript -->
    <script>
      // Picture element HTML shim|v it for old IE (pairs with Picturefill.js)
      document.createElement("picture");
    </script>
    <script async="true" src="/js/picturefill.min.js"></script>

    <?php include('./parts/vk-posts.php'); ?>
    <?php include('./parts/footer-scripts.php'); ?>
  </body>
</html>