<!DOCTYPE html>
<html lang="ru">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Правильное использование презерватива. Как надевать презерватив? ВИЧ/СПИД, ИППП.">
    <meta name="robots" content="index, follow" />
    <meta http-equiv="content-language" content="ru" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
    <meta name="keywords" content="правильное использование презерватива, как пользоваться презервативом" />
    <meta name="author" content="Ольга Седова" />
    <meta name="copyright" content="Ольга Седова" />
    <link rel="author" href="https://plus.google.com/101802807037519023635" />
    <link rel="publisher" href="https://plus.google.com/101802807037519023635" />
    <link rel="shortcut icon" href="/img/favicon-2.png" type="image/png">
    <link rel="alternate" hreflang="ru" href="https://2podrostka.ru/pravilnoe-ispolzovanie-prezervativa-kak-pravilno-nadevat-prezervativ-ippp-zppp-vich-infekciya-spid.html" />
    <meta name="twitter:card" content="summary" />
    <meta name="twitter:site" content="2podrostka.ru" />
    <!-- Твиттер -->
    <meta name="twitter:title" content="Половое воспитание, сексуальное образование школьников-подростков" />
    <meta name="twitter:description" content="Правильное использование презерватива. Как надевать презерватив? ВИЧ/СПИД, ИППП." />
    <meta name="twitter:url" content="https://2podrostka.ru" />
    <meta name="og:title" content="Половое воспитание, сексуальное образование школьников-подростков" />
    <meta name="og:type" content="website" />
    <meta name="og:url" content="https://2podrostka.ru" />
    <meta name="og:image" content="https://2podrostka.ru/ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-12.jpg"/>
    <meta name="og:site_name" content="Половое воспитание подростков" />
    <meta name="og:description" content="Правильное использование презерватива. Как надевать презерватив? ВИЧ/СПИД, ИППП." />
    <title>Правильное использование презерватива, как надевать презерватив, ИППП, ВИЧ, СПИД</title>

    <style>
      body {
        background-image: url(img/background/zelen.jpg);
        repeat;
        background-attachment: fixed;
      }
    </style>
    <!-- yui compressor: Bootstrap core CSS + Custom CSS for the 'Business Frontpage' Template -->
    <link href="/css/bootstrap-3.1.min.css" rel="stylesheet"> 
    <link href="/css/custom.css" rel="stylesheet">
    <script type="application/ld+json">
    {
      "@context": "http://schema.org",
      "@type": "BreadcrumbList",
      "itemListElement": [
        {
          "@type": "ListItem",
          "position": 1,
          "item": {
            "@id": "https://2podrostka.ru",
            "name": "Главная"
          }
        },
        {
          "@type": "ListItem",
          "position": 2,
          "item": {
            "@id": "https://2podrostka.ru/kontrol-rozhdaemosti-metody-kontracepcii.html",
            "name": "Правильное использование презерватива, всё об ИППП и ВИЧ"
          }
        }
      ]
    }
    </script>
    <script type="application/ld+json">
      {
        "@context": "https://schema.org",
        "@type": "Article",
        "mainEntityOfPage": {
          "@type": "WebPage",
          "@id": "https://2podrostka.ru/pravilnoe-ispolzovanie-prezervativa-kak-pravilno-nadevat-prezervativ-ippp-zppp-vich-infekciya-spid.html"
        },
        "headline": "Как правильно использовать презерватив",
        "image": [
          "https://2podrostka.ru/ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-12.jpg"
        ],
        "datePublished": "2013-11-29T06:05:04+00:00",
        "dateModified": "2024-01-15T06:05:04+00:00",
        "author": {
          "@type": "Person",
          "name": "социальный педагог"
        },
        "publisher": {
          "@type": "Organization",
          "name": "МАУ ЦКО ДМ «Молодежная инициатива»",
          "logo": {
            "@type": "ImageObject",
            "url": "https://2podrostka.ru/img/og/molodezhnaya-initciativa-logo.jpg"
          }
        },
        "description": "Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД",
        "articleBody": "Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД ЭТО НУЖНО ЗНАТЬ ОБОИМ Как правильно выбрать презерватив и пользоваться им? Несмотря на то, что презерватив изобрели много сотен лет назад, он всё ещё остаётся единственным средством надёжно защищающим и от инфекций, предаваемых половым путём, и от нежелательной беременности. Качественные презервативы защищают от заражения ВИЧ-инфекцией, вызывающей СПИД. Однако нужно уметь правильно пользоваться этой самой «резинкой». Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД Правила просты: 1. Покупать презервативы можно только в аптеках или в супермаркетах. В ларьках зачастую продают самые дешёвые подделки и крайне низкого качества. 2. Презерватив следует использовать каждый раз, когда занимаетесь любовью (сексом), так как даже одного-единственного раза достаточно, чтобы чуть менее чем полностью заразиться ВИЧ или другими венерическими инфекциями. 3. Перед покупкой приглянувшегося презерватива, убедись, что на упаковке есть чужеземные слова как «electronically tested» (тестировано электроникой), а также знак Госстандарта и РосТеста. Не забудь посмотреть срок годности – вдруг прошёл? Внутри заветной упаковки должна быть находиться и инструкция по использованию латексного изделия. 4. Не спеши сразу открывать упаковку. Сначала пощупай её и убедись, что чувствуешь перекатывающийся воздушный пузырёк. Если этого не чувствуешь, это значит, что упаковка повреждена и пропускает воздух, поэтому презерватив использовать нельзя. 5. И даже если вы оба очень сильно возбуждены – не стоит нетерпеливо разрывать упаковку зубами, ногтями или разрезать её ножницами посередине – все эти спешные действия запросто повредят это промышленное изделие. 6. Как ты знаешь, в упаковке презерватив аккуратно свёрнут, и перед тем как начать его разворачивать, надо понять, в какую именно сторону его следует развернуть. Почему же это важно? А потому что, если прежде приложить презерватив к головке члена неправильной стороной, а только потом – какой следует, то на внешней поверхности презерватива останутся следы смазки, выделяющаяся у мужчин при возбуждении. А эта смазка запросто может содержать сперматозоиды, а, если парень болен, то и различные бактерии, вирусы. Поэтому, есть вполне реальная вероятность, что после такой неверной «примерки» девушка заразится или забеременеет. Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД 7. Презерватив надевайте перед началом полового акта и не снимай его до его окончания. Если же вы догадались заниматься сексом без презерватива и надеваете его только перед самым семяизвержением, то толку от «резинки» будет совсем немного. Такая «хитрость» не защитит ни от болезней, ни от беременности, . Природу так не перехитришь. Почему? Потому что у парней сперматозоиды, бактерии и вирусы могут содержаться в смазке, которая выделяется при возбуждении. У девушек бактерии и вирусы содержатся во влагалищных выделениях. Когда занимаешься сексом без презерватива, то вы обмениваетесь всем этим в процессе секса задолго до семяизвержения. 8. Бывает, что у девушек во время занятия любовью недостаточно выделяется естественной смазки. Обычно это вызывает неприятные ощущения у девушки и приводит к разрыву презерватива. Чтобы этого не допустить, дополнительно используйте лубрикант – гелевую смазку. Озаботьтесь покупкой сей полезной вещи в аптеке или магазине «для взрослых». Если почему-то не удалось найти там гель-смазку, то помните, что в качестве смазки нужно использовать средства, сделанные на водной основе. Поэтому в качестве смазки подойдёт слюна девушки (принимающего, пассивного партнёра). Не используйте для смазки слюну парня (активного партнёра), так как в его слюне могут содержаться венерические бактерии и вирусы, если он болен. А вот такие смазки, как детский крем, вазелин, массажные или косметические кремы на жировой основе ни в коем случае не используйте, так как они разъедают структуру латекса, из которого, собственно, и делаются презервативы. 9. Использовать презерватив можно лишь один раз. Во второй раз он не «осилит» и обязательно как пить дать порвётся. Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД Что делать, если презерватив порвался? Такое тоже бывает. Поэтому каждый раз после полового контакта надуйте презерватив, чтобы убедиться, что он цел. Если он всё-таки порвался, не позднее одного-двух часов после сексуального контакта нужно промыть промежность, влагалище, член и мочеиспускательный канал антисептиками вроде «Мирамистина». Это поможет убить инфекцию. Но «Мирамистин» – средство на крайний случай. Регулярно его использовать нельзя. Антисептики нарушают микрофлору и убивают как патогенные, так и полезные, хорошие бактерии, который защищают твой организм от проникновения инфекции. А ведь это значит, что после таких промываний твой организм становится более «лёгкой добычей» для всяких заболеваний. Помни, что антисептики не смогут защитить тебя от ВИЧ. К сожалению, эти средства не дают 100% гарантии защиты от венерических заболеваний. Поэтому хорошей идеей является: 1. Через пять-семь дней сдать анализ на трихомоноз, гонорею и хламидиоз. 2. На сифилис провериться через три-четыре недели. 3. Через три месяца можно сдать анализы на ВИЧ. Через шесть месяцев – ещё раз, чтобы убедиться наверняка. Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД Что такое ИППП (ЗППП) и как с этим бороться? Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД ИППП – инфекции, передаваемые половым путём. ЗППП - заболевания, передающиеся половым путём. Самостоятельно избавиться от ИППП (ЗППП) нельзя. Если возникли подозрения – надо идти к врачу. Молодым людям к урологу, девушкам – к гинекологу. Самолечением заниматься нельзя, потому что, какое лекарство тебе принимать, может решить только врач на основе анализов. А если пить не те лекарства или в неправильных дозировках, то болезнь не вылечишь. Ты просто на время «заглушишь» её. К ИППП (ЗППП) не вырабатывается иммунитет. Есть заболевания, скажем, ветрянка, которыми болеют всего один-единственный раз в жизни. Один раз переболев, организм вырабатывает защиту против этой инфекции. А вот против ИППП наш организм защититься никак не может, поэтому-то болеть одной и той же болезнью, например, гонореей или хламидиозом, можно бесконечное число раз. Если у тебя есть не вылеченные ИППП, это значительно увеличивает опасность заражения ВИЧ. Почему? Во-первых, ИППП ослабляют иммунитет человека, из-за чего инфицирование происходит легче. Во-вторых, язвочки и воспаленные участки ткани являются открытыми воротами, через которые ВИЧ может свободно проникнуть. Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД Во время лечения лучше воздержаться от сексуальных контактов. Инфекция погибает не сразу после начала лечения. Поэтому, уже принимая лекарства, ты можешь заразить другого человека, например, если вдруг презерватив соскочит или порвётся. Лечиться необходимо обоим партнёрам одновременно! Иначе инфекция будет ходить по кругу, и вы будете снова и снова заражаться друг друга. ВИЧ/СПИД неизлечим. К сожалению, лекарств против ВИЧ-инфекции, вызывающей СПИД, до сих пор не существует. Единственный способ защитить себя – всегда предохраняться презервативом и иметь одного полового партнёра с которым вы друг другу не изменяете. Какие симптомы говорят о заражении ИППП? Ты можешь и не узнать, что заразился или заразилась. Но это не значит, что инфекция бездействует. Она постепенно разрушает твоё здоровье, просто делает это незаметно. Поэтому, есть подозрительные симптомы или нет, после незащищённого полового контакта нужно идти к врачу. Он назначит нужные анализы. Если симптомы всё же появляются, то обычно это: – Жжение, зуд половых органов, – Необычные выделения, – Покраснение кожи в области половых органов и/или заднего прохода, – Слишком частое болезненное мочеиспускание, – Язвочки и новообразования в области половых органов (наросты, уплотнения, бородавки), – Боли в нижней части живота. Бесполезно пытаться самостоятельно определить болезнь – симптомы ИППП во многом схожи. Поставить диагноз может только врач, на основе результатов твоих анализов. Анализ на ВИЧ-инфекцию следует делать не раньше, чем через 3-6 месяцев после незащищённого полового контакта. Только через 6 месяцев можно с уверенностью сказать, что человек не заразился. До этого времени антитела к вирусу в крови можно не обнаружить. Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД ВИЧ-инфекция и СПИД Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД Многие считают, что ВИЧ и СПИД – это одно и то же. Это не совсем так. ВИЧ – это вирус, который, попадая в организм, начинает размножаться и, в конечно итоге, вызывает болезнь СПИД. ВИЧ постепенно разрушает иммунную (защитную) систему человека и делает её неспособной бороться с различными инфекциями. Далее иммунитет настолько ослабевает, что организм человека не может справиться даже с такими инфекциями, которые здоровым людям не причиняют вреда. Эта стадия называется СПИДом. В г. Балаково на начало 2013 года лабораторно выявлено СПИД-кабинетом поликлиники № 5 более 2900 человек, зараженных ВИЧ. Это более 1% от населения Балаково, а значит, по критериям Федерального СПИД-центра в нашем городе всё ещё продолжается эпидемия ВИЧ. Более того, Балаково – лидер по ВИЧ-инфекции по Саратовской области, а сама область на 2012 год занимает 12 место по статистике заболеваемости ВИЧ. Большинство ВИЧ-инфицированных людей выглядят здоровыми и хорошо себя чувствуют очень долго – до 10-20 и даже более лет. Всё это время многие, не зная, что они заражены, продолжают заниматься незащищённым сексом, и передают вирус другим людям. Лекарства от ВИЧ-инфекции пока не придумали, и единственно, чем может помочь инфицированным людям современная медицина – это средства, которые сдерживают развитие вируса и борются с болезнями, вызываемыми ВИЧ. Определить, если у тебя вирус иммунодефицита или нет, можно лишь по анализу крови. Проверяться, как мы говорили, следует не раньше, чем через 3, а ещё лучше полгода после возможного заражения. Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД Как передаётся ВИЧ? через незащищённый (то есть без презерватива) вагинальный, оральный, анальный секс с заражённым человеком; через кровь при использовании не стерильных шприцев, игл и других медицинских инструментов; при переливании крови от заражённого человека к незаражённому; от ВИЧ-инфицированной матери к ребёнку во время беременности, родов или кормления грудью. ВИЧ не передаётся: Если ты обнимаешься, здороваешься за руку с ВИЧ-инфицированным. Если вы посещаете один бассейн, баню, пользуетесь одним туалетом, душем. Если вы едите из одной тарелки. Воздушно-капельным путём (при чихании и кашле). Если комар или другое насекомое укусит сначала зараженного, а потом тебя. Где можно сделать анализ на ВИЧ? Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД Сейчас в каждом городе работают «СПИД-центры», где можно анонимно сдать анализы. Если у тебя появились какие-либо сомнения, лучше обратись в один из этих кабинетов. Даже если опасения подтвердятся, это лучше, чем подвергать своих близких риску заражения. Кроме того, ты будешь знать, как заботиться о своём здоровбе, чтобы значительно продлить полноценную жизнь. Куда обратиться за помощью? Если у тебя есть вопросы по предохранению от беременности, ты можешь обратиться: В районную женскую консультацию. В областной, городской или районный Центр планирования семьи. По вопросам контрацепции звони на телефонную линию по контрацепции «Мерсилайн» 8-800-200-00-20 (Работает ежедневно с 15.00 до 23.00 по московскому времени. Звонок из любого города России будет бесплатным.) Если ты хочешь сдать анализы на инфекции, передаваемые половым путём, или получить консультацию врача, ты можешь обратиться: в районную женскую консультацию, в областный, городской или районный кожно-венерологический диспансер, в областной, городской или районный Центр планирования семьи. Ты также можешь обратиться в городской или областной СПИД-центр, если у тебя есть вопросы по ВИЧ/СПИДу или ты хочешь сдать анализ на ВИЧ. ВИЧ – вирус иммунодефицита человека СПИД – синдром приобретённого иммунодефицита человека Информация подготовлена при поддержке Министерства здравоохранения РФ, Фонд «Центр социального развития и информации (PSI)",
        "keywords": "как использовать презерватив, как пользоваться презервативом, инфекции передающиеся половым путем, заболевания передающиеся половым путем",
        "url": "https://2podrostka.ru/pravilnoe-ispolzovanie-prezervativa-kak-pravilno-nadevat-prezervativ-ippp-zppp-vich-infekciya-spid.html",
        "wordCount": "1740"
        }
      }
    </script>
  </head>
  <body>
    <?php include('./parts/analytics.php'); ?>
    <div class="bg_slider" align="center">
      <div clss="slider_wrapp">
        <div id="placeholder" align="center"></div>
      </div>
    </div>
    <div id='bg_image'>
      <?php include('./parts/nav.php'); ?>
      <div class="hero">
        <span id="cafe-beach" role="img" aria-label="половое воспитание девушки-подростка">
          <div class="container">
            <div class="row">
              <div class="col-lg-12">
                <h1 class="tagline">Как правильно использовать/надевать презерватив ИППП (ЗППП), ВИЧ-инфекция и СПИД</h1>
              </div>
            </div>
          </div>
          <span class="inner"></span>
        </span>
      </div>
      <div class="container">
        <br />
        <div class="row">
          <div class="col-lg-9 col-sm-9" style="background-image: url(img/kontrol/methods_bg.png); overflow: auto; repeat;" class="clear_fix">
            <center>
              <h2>Правильное использование презерватива, как правильно надевать презерватив, ИППП (ЗППП), ВИЧ-инфекция и СПИД</h2>
              <br />
            </center>
            <div
              class="ya-share2"
              data-curtain data-size="l"
              data-shape="round"
              data-services="vkontakte,odnoklassniki,telegram,twitter,viber,whatsapp">
            </div>
            <br />
            <br />
            <center>
              <p>ЭТО НУЖНО ЗНАТЬ ОБОИМ</p>
            </center>
            <center>
              <h3>Как <b>правильно выбрать презерватив и пользоваться</b> им? </h3>
            </center>
            <p>
              <br />
            </p>
            <p>Несмотря на то, что <b>презерватив </b>изобрели много сотен лет назад, он всё ещё остаётся единственным средством надёжно защищающим и от инфекций, предаваемых половым путём, и от нежелательной беременности. Качественные <b>презервативы</b> защищают от заражения ВИЧ-инфекцией, вызывающей СПИД. Однако нужно уметь правильно пользоваться этой самой &laquo;резинкой&raquo;. </p>
            <br />
            <center>
              <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-1.jpg" alt="Аниме парень и девушка, парень держит девушку за плечи, парень и девушка смотрят друг другу в глаза">
            </center>
            <p>Правила просты:</p>
            <p>1. <span class="Apple-tab-span" style="white-space:pre"></span>
              <b>Покупать презервативы</b> можно только в аптеках или в супермаркетах. В ларьках зачастую продают самые дешёвые подделки и крайне низкого качества.
            </p>
            <p>2. <span class="Apple-tab-span" style="white-space:pre"></span>
              <b>Презерватив следует использовать </b>каждый раз, когда занимаетесь любовью (сексом), так как даже одного-единственного раза достаточно, чтобы чуть менее чем полностью заразиться ВИЧ или другими венерическими инфекциями.
            </p>
            <p>3. <span class="Apple-tab-span" style="white-space:pre"></span>Перед покупкой приглянувшегося <b>презерватива</b>, убедись, что на упаковке есть чужеземные слова как &laquo;electronically tested&raquo; (тестировано электроникой), а также знак Госстандарта и РосТеста. Не забудь посмотреть срок годности &ndash; вдруг прошёл? Внутри заветной упаковки должна быть находиться и инструкция по использованию латексного изделия. </p>
            <p>4. <span class="Apple-tab-span" style="white-space:pre"></span>Не спеши сразу открывать упаковку. Сначала пощупай её и убедись, что чувствуешь перекатывающийся воздушный пузырёк. Если этого не чувствуешь, это значит, что упаковка повреждена и пропускает воздух, поэтому <b>презерватив</b>
              <b>использовать нельзя</b>.
            </p>
            <p>5. <span class="Apple-tab-span" style="white-space:pre"></span>И даже если вы оба очень сильно возбуждены &ndash; не стоит нетерпеливо разрывать упаковку зубами, ногтями или разрезать её ножницами посередине &ndash; все эти спешные действия запросто повредят это промышленное изделие. </p>
            <p>6. <span class="Apple-tab-span" style="white-space:pre"></span>Как ты знаешь, в упаковке <b>презерватив </b>аккуратно свёрнут, и перед тем как начать его разворачивать, надо понять, в какую именно сторону его следует развернуть. Почему же это важно? А потому что, если прежде приложить презерватив к головке члена неправильной стороной, а только потом &ndash; какой следует, то на внешней поверхности презерватива останутся следы смазки, &nbsp;выделяющаяся у мужчин при возбуждении. А эта смазка запросто может содержать сперматозоиды, а, если парень болен, то и различные бактерии, вирусы. Поэтому, есть вполне реальная вероятность, что после такой неверной &laquo;примерки&raquo; девушка заразится или забеременеет. </p>
            <img class="leftimg" width="50%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-3.png" alt="Аниме девушка в белой футболке и красной юбочке задорно улыбается">
            <p>7. <span class="Apple-tab-span" style="white-space:pre"></span>
              <b>Презерватив надевайте </b>перед началом полового акта и не снимай его до его окончания. Если же вы догадались заниматься сексом без презерватива и надеваете его только перед самым семяизвержением, то толку от &laquo;резинки&raquo; будет совсем немного. Такая &laquo;хитрость&raquo; не защитит ни от болезней, ни от беременности, . Природу так не перехитришь. Почему? Потому что у парней сперматозоиды, бактерии и вирусы могут содержаться в смазке, которая выделяется при возбуждении. У девушек бактерии и вирусы содержатся во влагалищных выделениях. Когда занимаешься сексом без презерватива, то вы обмениваетесь всем этим в процессе секса задолго до &nbsp;семяизвержения.
            </p>
            <p>8. <span class="Apple-tab-span" style="white-space:pre"></span>Бывает, что у девушек во время занятия любовью недостаточно &nbsp;выделяется естественной смазки. Обычно это вызывает неприятные ощущения у девушки и приводит к <b>разрыву презерватива</b>. Чтобы этого не допустить, дополнительно используйте лубрикант &ndash; гелевую смазку. Озаботьтесь покупкой сей полезной вещи в аптеке или магазине &laquo;для взрослых&raquo;. Если почему-то не удалось найти там гель-смазку, то помните, что в качестве смазки нужно использовать средства, сделанные на водной основе. Поэтому в качестве смазки подойдёт слюна девушки (принимающего, пассивного партнёра). Не используйте для смазки слюну парня (активного партнёра), так как в его слюне могут содержаться венерические бактерии и вирусы, если он болен. А вот такие смазки, как детский крем, вазелин, массажные или косметические кремы на жировой основе ни в коем случае не используйте, так как они разъедают структуру латекса, из которого, собственно, и делаются презервативы. </p>
            <p>9. <span class="Apple-tab-span" style="white-space:pre"></span>
              <b>Использовать презерватив</b> можно лишь один раз. Во второй раз он не &laquo;осилит&raquo; и обязательно как пить дать порвётся.&nbsp;
            </p>
            <img class="leftimg" width="33%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-4.jpg" alt="Мысль: Если порвался презерватив">
            <h3>Что делать, если презерватив порвался?</h3>
            <p>Такое тоже бывает. Поэтому каждый раз после полового контакта <b>надуйте презерватив</b>, чтобы убедиться, что он цел. Если он всё-таки порвался, не позднее одного-двух часов после сексуального контакта нужно промыть промежность, влагалище, член и мочеиспускательный канал антисептиками вроде &laquo;Мирамистина&raquo;. Это поможет убить инфекцию. Но &laquo;Мирамистин&raquo; – средство на крайний случай. Регулярно его использовать нельзя. Антисептики нарушают микрофлору и убивают как патогенные, так и полезные, хорошие бактерии, который защищают твой организм от проникновения инфекции. А ведь это значит, что после таких промываний твой организм становится более &laquo;лёгкой добычей&raquo; для всяких заболеваний. Помни, что антисептики не смогут защитить тебя от ВИЧ. </p>
            <p>К сожалению, эти средства не дают 100% гарантии защиты от венерических заболеваний. Поэтому хорошей идеей является:</p>
            <p>
              <br />
            </p>
            <ul>
              <li>1. Через пять-семь дней сдать анализ на трихомоноз, гонорею и хламидиоз.</li>
              <li>2. На сифилис провериться через три-четыре недели.</li>
              <li>3. Через три месяца можно сдать анализы на ВИЧ. Через шесть месяцев &ndash; ещё раз, чтобы убедиться наверняка.</li>
            </ul>
            <center>
              <img width="75%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-5.png" alt="1. Через 5-7 дней сдать анализ на гонорею, трихомоноз и хламидиоз. 2. На сифилис провериться через три-четыре недели. 3. Через 3 месяца сдать анализы на ВИЧ, через 6 месяцев еще раз.">
            </center>
            <p>
              <br />
            </p>
            <p>
              <br />
            </p>
            <center>
              <h3>Что такое <b>ИППП (ЗППП)</b> и как с этим бороться? </h3>
            </center>
            <p>
              <br />
            </p>
            <img class="leftimg" width="50%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-6.jpg" alt="Аниме девушка грустно смотрит, обнимает сама себя">
            <p>
              <b>ИППП </b>&ndash; инфекции, передаваемые половым путём.
            </p>
            <p>
              <b>ЗППП </b>- заболевания, передающиеся половым путём.
            </p>
            <p>Самостоятельно избавиться от <b>ИППП (ЗППП)&nbsp;</b>нельзя. </p>
            <p>Если возникли подозрения &ndash; надо идти к врачу. Молодым людям к урологу, девушкам &ndash; к гинекологу. Самолечением заниматься нельзя, потому что, какое лекарство тебе принимать, может решить только врач на основе анализов. А если пить не те лекарства или в неправильных дозировках, то болезнь не вылечишь. Ты просто на время &laquo;заглушишь&raquo; её.</p>
            <p>К <b>ИППП (ЗППП)&nbsp;</b>не вырабатывается иммунитет. </p>
            <p>Есть заболевания, скажем, ветрянка, которыми болеют всего один-единственный раз в жизни. Один раз переболев, организм вырабатывает защиту против этой инфекции. А вот против <b>ИППП </b>наш организм защититься никак не может, поэтому-то болеть одной и той же болезнью, например, гонореей или хламидиозом, можно бесконечное число раз. </p>
            <p>Если у тебя есть не вылеченные <b>ИППП</b>, это значительно увеличивает опасность заражения ВИЧ. </p>
            <p>Почему? Во-первых, <b>ИППП </b>ослабляют иммунитет человека, из-за чего инфицирование происходит легче. Во-вторых, язвочки и воспаленные участки ткани являются открытыми воротами, через которые ВИЧ может свободно проникнуть. </p>
            <img class="leftimg" width="33%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-7.jpg" alt="Аниме парень говорит: Если есть невылеченные ИППП - это повышает шанс заразиться ВИЧ">
            <p>Во время лечения лучше воздержаться от сексуальных контактов.</p>
            <p>Инфекция погибает не сразу после начала лечения. Поэтому, уже принимая лекарства, ты можешь заразить другого человека, например, если вдруг презерватив соскочит или порвётся.</p>
            <p>Лечиться необходимо обоим партнёрам одновременно!</p>
            <p>Иначе инфекция будет ходить по кругу, и вы будете снова и снова заражаться друг друга.</p>
            <p>
              <b>ВИЧ/СПИД неизлечим</b>.
            </p>
            <p>К сожалению, лекарств против <b>ВИЧ-инфекции</b>, вызывающей СПИД, до сих пор не существует. Единственный способ защитить себя &ndash; всегда предохраняться презервативом и иметь одного полового партнёра с которым вы друг другу не изменяете. </p>
            <p>Какие симптомы говорят о заражении <b>ИППП</b>? </p>
            <p>Ты можешь и не узнать, что заразился или заразилась.</p>
            <p>Но это не значит, что инфекция бездействует. Она постепенно разрушает твоё здоровье, просто делает это незаметно. Поэтому, есть подозрительные симптомы или нет, после незащищённого полового контакта нужно идти к врачу. Он назначит нужные анализы.</p>
            <p>Если симптомы всё же появляются, то обычно это:</p>
            <p> – Жжение, зуд половых органов,</p>
            <p> – Необычные выделения,</p>
            <p> – Покраснение кожи в области половых органов и/или заднего прохода,</p>
            <p> – Слишком частое болезненное мочеиспускание,</p>
            <p> – Язвочки и новообразования в области половых органов (наросты, уплотнения, бородавки),</p>
            <p> – Боли в нижней части живота.</p>
            <p>Бесполезно пытаться самостоятельно определить болезнь &ndash; симптомы <b>ИППП </b>во многом схожи. Поставить диагноз может только врач, на основе результатов твоих анализов. </p>
            <p>Анализ на <b>ВИЧ-инфекцию</b> следует делать не раньше, чем через 3-6 месяцев после незащищённого полового контакта. Только через 6 месяцев можно с уверенностью сказать, что человек не заразился. До этого времени антитела к вирусу в крови можно не обнаружить. </p>
            <center>
              <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-10.png" alt="Любое заболевание, передающееся половым путем, часто протекает без всяких симптомов">
            </center>
            <p>
              <br />
            </p>
            <p>
              <br />
            </p>
            <p>
              <br />
            </p>
            <center>
              <h2>
                ВИЧ-инфекция и СПИД
              </h2>
            </center>
            <br />
            <div class="video" align="center">
              <iframe src="https://www.youtube.com/embed/GTRAEpllGZo?si=VqYcB8oUgrb5sMfT" title="ВИЧ в России, 2020" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
            </div>
            <div class="panel-group" id="accordion-hiv">
              <div class="panel panel-default">
                <div class="panel-heading">
                  <h4 class="panel-title">
                    <a data-toggle="collapse" data-parent="#accordion-hiv" href="#collapse-hiv">
                      <p>Содержание и таймкоды <b>«ВИЧ в России»</b>.</p>
                      <p>Журналист Юрий Дудь (признан Минюстом иноагентом)</p>
                    </a>
                  </h4>
                </div>
                <div id="collapse-hiv" class="panel-collapse collapse">
                  <div class="panel-body">
                    <ul>
                      <li>00:14 Почему мы взялись за этот выпуск</li>
                      <li>04:27 «Билет в бассейн стоил 50 рублей, палка ханки – 25 рублей»</li>
                      <li>5:51 Реакция парня, когда у девушки — ВИЧ</li>
                      <li>6:59 Зачем Красовский признался, что у него ВИЧ</li>
                      <li>8:32 В России – эпидемия? </li>
                      <li>10:04 Дудь проходит тест на ВИЧ </li>
                      <li>13:37 «У меня ВИЧ» - «Ну, окей. Бывает»</li>
                      <li>15:34 Чем ВИЧ отличается от СПИДа?</li>
                      <li>16:30 Можно ли забеременеть, если кончить не внутрь? </li>
                      <li>23:29 Куда идти, если у вас обнаружили ВИЧ? </li>
                      <li>26:54 Романтика по-сибирски</li>
                      <li>28:56 Встречаться с чуваком с ВИЧ и рожать от него – это нормально? </li>
                      <li>32:18 Что такое терапия? </li>
                      <li>35:10 Где брать таблетки? </li>
                      <li>38:05 «Если мы будем давать таблетки всем людям с ВИЧ, мы остановим эпидемию»</li>
                      <li>42:04 Что происходит, когда ВИЧ превращается в СПИД? </li>
                      <li>43:16 Как у тебя появился СПИД?</li>
                      <li>48:41 Серега слез с наркоты. Как это получилось? </li>
                      <li>51:46 Почему Катя не смогла  </li>
                      <li>57:41 <b>ОЧЕНЬ. ВАЖНО. ДЛЯ ПОДРОСТКОВ</b></li>
                      <li>59:04 У Сереги есть своя рок-группа группа. Его кореша – тоже с ВИЧ</li>
                      <li>1:00:27 «Заразишь его – я тебя застрелю»</li>
                      <li>1:02:08 Что родители Риты думают о диагнозе Сереги? </li>
                      <li>1:03:13 «Первые, кто шарахаются от нас, - врачи» </li>
                      <li>1:06:29 Как передается ВИЧ? </li>
                      <li>1:13:33 Если бы Фредди Меркьюри заболел сейчас, он бы выжил?</li>
                      <li>1:16:13 Великий монолог про презервативы</li>
                      <li>1:20:25 Сексуальное просвещение – почему его нет в России? </li>
                      <li>1:25:16 Что делать, если очень хочется без презика? </li>
                      <li>1:27:36 ВИЧ – это заговор ЦРУ? </li>
                      <li>1:28:55 «Моя мечта – пожить подольше»</li>
                      <li>1:35:26 Почему власть не реагирует на эпидемию?</li>
                      <li>1:37:29 Заместительная терапия – что это такое? </li>
                      <li>1:45:25 Дудь узнал результаты теста </li>
                      <li>1:46:43 Весь выпуск – за ДВЕ МИНУТЫ</li>
                  </ul>
                  </div>
                </div>
              </div>
            </div>
            <br />
            <img class="leftimg" width="50%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-8.png" alt="Аниме парень сидит и смотрит в простраство">
            <p>Многие считают, что <b>ВИЧ </b>и <b>СПИД </b>&ndash; это одно и то же. Это не совсем так. ВИЧ &ndash; это вирус, который, попадая в организм, начинает размножаться и, в конечно итоге, вызывает болезнь СПИД. ВИЧ постепенно разрушает иммунную (защитную) систему человека и делает её неспособной бороться с различными инфекциями. Далее иммунитет настолько ослабевает, что организм человека не может справиться даже с такими инфекциями, которые здоровым людям не причиняют вреда. Эта стадия называется СПИДом. </p>
            <p>В г. Балаково на начало 2013 года лабораторно выявлено СПИД-кабинетом поликлиники № 5 более 2900 человек, зараженных <b>ВИЧ</b>. Это более 1% от населения Балаково, а значит, по критериям Федерального СПИД-центра в нашем городе всё ещё продолжается эпидемия ВИЧ. Более того, Балаково &ndash; лидер по ВИЧ-инфекции по Саратовской области, а сама область на 2012 год занимает 12 место по статистике заболеваемости ВИЧ. </p>
            <p>Большинство <b>ВИЧ-инфицированных</b> людей выглядят здоровыми и хорошо себя чувствуют очень долго &ndash; до 10-20 и даже более лет. Всё это время многие, не зная, что они заражены, продолжают заниматься незащищённым сексом, и передают вирус другим людям. </p>
            <p>Лекарства от <b>ВИЧ-инфекции</b> пока не придумали, и единственно, чем может помочь инфицированным людям современная медицина &ndash; это средства, которые сдерживают развитие вируса и борются с болезнями, вызываемыми ВИЧ. </p>
            <p>Определить, если у тебя вирус иммунодефицита или нет, можно лишь по анализу крови. Проверяться, как мы говорили, следует не раньше, чем через 3, а ещё лучше полгода после возможного заражения.</p>
            <center>
              <img width="100%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-11.jpg" alt="Анализ на ВИЧ следует делать не раньше, чем через 3-6 месяцев после незащищенного полового контакта. Только через 6 месяцев можно с уверенностью сказать, что человек не заразился. До этого времени антитела к вирусу в крови можно не обнаружить.">
            </center>
            <br />
            <center>
              <p>
                <b>Как передаётся ВИЧ?</b>
              </p>
            </center>
            <ul>
              <li> через незащищённый (то есть без презерватива) вагинальный, оральный, анальный секс с заражённым человеком;</li>
              <li> через кровь при использовании не стерильных шприцев, игл и других медицинских инструментов;</li>
              <li> при переливании крови от заражённого человека к незаражённому;</li>
              <li> от ВИЧ-инфицированной матери к ребёнку во время беременности, родов или кормления грудью.</li>
            </ul>
            <p></p>
            <center>
              <p>
                <b>ВИЧ не передаётся:</b>
              </p>
            </center>
            <p></p>
            <ul>
              <li>Если ты обнимаешься, здороваешься за руку с ВИЧ-инфицированным.</li>
              <li>Если вы посещаете один бассейн, баню, пользуетесь одним туалетом, душем.</li>
              <li>Если вы едите из одной тарелки.</li>
              <li>Воздушно-капельным путём (при чихании и кашле).</li>
              <li>Если комар или другое насекомое укусит сначала зараженного, а потом тебя.</li>
            </ul>
            <br />
            <div class="video" align="center">
              <iframe src="//www.youtube.com/embed/gHj3ZjMdvXQ" title="Что такое ВИЧ?" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" frameborder="0" allowfullscreen></iframe>
            </div>
            <div class="panel-group" id="accordion-hiv-2">
              <div class="panel panel-default">
                <div class="panel-heading">
                  <h4 class="panel-title">
                    <a data-toggle="collapse" data-parent="#accordion-hiv-2" href="#collapse-hiv-2">
                      <p>Содержание видео <b>«Что такое ВИЧ/СПИД? Ответ в этом ролике»</b></p>
                      <p>Министерство образования, науки и молодёжной политики Забайкальского края</p>
                    </a>
                  </h4>
                </div>
                <div id="collapse-hiv-2" class="panel-collapse collapse">
                  <div class="panel-body">
                    <p>Ежегодно 1 декабря проводится акция, посвященная Всемирному дню борьбы со СПИДом.</p> 
                    <p>Цель акции &mdash; привлечение внимания к проблеме ВИЧ/СПИДа, информирование молодежи о степени опасности заражения и мерах предосторожности, развитие толерантного отношения к людям, живущим с ВИЧ.</p>
                    <p>С 2011 по 2015 годы Всемирные дни борьбы со СПИД будут проводиться на тему: «Достижение нулевой отметки: ноль новых ВИЧ-инфекций. Ноль дискриминации. Ноль смертей вследствие СПИДа».</p>
                    <p>Учитывая эпидемиологическую обстановку в Забайкальском крае по ВИЧ-инфекции (4&nbsp;617 ВИЧ-инфицированных по состоянию на 01 ноября 2012 года, из них более 37% в возрасте от 15 до 29 лет) данная акция проводится в образовательных учреждениях начального, среднего и высшего профессионального образования.</p>
                    <p>Материалы для проведения акции предоставлены ГУЗ «Краевой центр по профилактике и борьбе со СПИД и инфекционными заболеваниями».</p>
                  </div>
                </div>
              </div>
            </div>
            <br />
            <p>
              <br />
            </p>
            <center>
              <h3>
                <b>Где можно сделать анализ на ВИЧ?</b>
              </h3>
            </center>
            <p>
              <br />
            </p>
            <center>
              <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-9.jpg" alt="Аниме девушка плачет и думает: Как узнать не заражен ли ты?">
            </center>
            <p>
              <br />
            </p>
            <p>Сейчас в каждом городе работают &laquo;СПИД-центры&raquo;, где можно анонимно сдать анализы. Если у тебя появились какие-либо сомнения, лучше обратись в один из этих кабинетов. Даже если опасения подтвердятся, это лучше, чем подвергать своих близких риску заражения. Кроме того, ты будешь знать, как заботиться о своём здоровбе, чтобы значительно продлить полноценную жизнь.</p>
            <p>Куда обратиться за помощью?</p>
            <p>Если у тебя есть вопросы по предохранению от беременности, ты можешь обратиться:</p>
            <ul>
              <li>В районную женскую консультацию.</li>
              <li>В областной, городской или районный Центр планирования семьи.</li>
            </ul>
            <p>По вопросам контрацепции звони на телефонную линию по контрацепции &laquo;Мерсилайн&raquo; 8-800-200-00-20</p>
            <p>(Работает ежедневно с 15.00 до 23.00 по московскому времени. Звонок из любого города России будет бесплатным.)</p>
            <p>
              <br />
            </p>
            <p>Если ты хочешь сдать анализы на инфекции, передаваемые половым путём, или получить консультацию врача, ты можешь обратиться:</p>
            <ul>
              <li>в районную женскую консультацию,</li>
              <li>в областный, городской или районный кожно-венерологический диспансер,</li>
              <li>в областной, городской или районный Центр планирования семьи.</li>
            </ul>
            <p>
              <br />
            </p>
            <p>Ты также можешь обратиться в городской или областной СПИД-центр, если у тебя есть вопросы по ВИЧ/СПИДу или ты хочешь сдать <b>анализ на ВИЧ</b>. </p>
            <p>
              <br />
            </p>
            <p>
              <br />
            </p>
            <p>
              <b>ВИЧ</b> &ndash; вирус иммунодефицита человека
            </p>
            <p>
              <b>СПИД </b>&ndash; синдром приобретённого иммунодефицита человека
            </p>
            <p>
              <br />
            </p>
            <p>Информация подготовлена при поддержке Министерства здравоохранения РФ,</p>
            <p>Фонд &laquo;Центр социального развития и информации (PSI)</p>
            <p>
              <br />
            </p>
            <center>
              <img width="80%" height="auto" sizes="(min-width: 40em) 80vw, 100vw" src="ai-cache/768/devushka-i-paren/kak-pravilno-nadevat-ispolzovat-prezervativ-dva-podrostka-ippp-zppp-vich-infekciya-spid-12.jpg" alt="Аниме пара: девушка и парень. Девушка обнимает парня сзади. Парень жмурится от удовольствия как кот">
            </center>
            <p>
              <br />
            </p>
            <br />
            <p>Информация подготовлена при поддержке Министерства здравоохранения РФ и Фонда &laquo;Центр социального развития и информации (PSI)</p>
            <br />
            <p>
              <big>Вы можете уберечь детей и подростков от больших неприятностей, если расскажите о сайте <a href="https://2podrostka.ru">2podrostka.ru</a> в социальных сетях: </big>
            </p>
            <br />
            <div class="block-center mb-20">
              <div
                class="ya-share2"
                data-curtain data-size="l"
                data-shape="round"
                data-services="vkontakte,odnoklassniki,telegram,twitter,viber,whatsapp">
              </div>
            </div>
            <br />
            <br />
          </div>
          <div class="col-lg-3 col-md-3 col-sm-12 col-xs-12">
            <div class="col-lg-12 col-md-12 col-sm-6 col-xs-12">
              <!-- 
              <div align="center">
                <? // php include('./parts/ads_side.php');?>
              </div>
              <br />
              -->
              <?php include('./parts/contacts.php'); ?>
              <br />
              <?php include('./parts/partners.php'); ?>
              <br />
                <div align="center" style="background-image: url(img/kontrol/methods_bg.png); overflow: auto; repeat;" class="clear_fix">
                  <small>
                    <h3>
                      <center>Телефонная линия по контрацепции</center>
                    </h3>
                    <address>
                      <br>
                      <center>
                        <p>8-800-200-00-20</p>
                      </center>
                      <br> Работает ежедневно с 15.00 до 23.00 по московскому времени. </li>
                      <br> Звонок из любого города России будет бесплатным. </li>
                      <br>
                    </address>
                  </small>
                  <br />
                  <br /> <?php include('./parts/right-links.php'); ?>
                </div>
                <div id="vk_wall" style="opacity: 0; transition: opacity 0.3s; margin-top: 19px;"></div>
                <!-- Fallback для ошибок -->
                <div id="vk_wall_fallback" style="display: none;">Посетите наше сообщество: <a href="https://vk.com/polovoevospitanie?from=2podrostka.ru">ВКонтакте</a></div>
              </div>
              <br />
            </div>
            <br />
            <p></p>
            <div>
              <div align="center" class="sidebar" data-sticky_column>
                <!-- реклама -->
              </div>
              <br />
            </div>
            <br />
          </div>
        <br />
        <!-- links with rollover effects --> <?php include('parts/footer-links.php'); ?> 
         <footer>
          <div class="row">
            <div class="col-lg-12" style="background-image: url(img/kontrol/methods_bg.png); overflow: auto; repeat;" class="clear_fix">
              <br />
              <center>
                <p>Все права защищены <b>
                    <a href="https://2podrostka.ru">2podrostka.ru</a>
                  </b>
                  </a> – <a href="https://2podrostka.ru">
                    <b>Половое воспитание</b>
                  </a>
                  <center>
                    <p>&copy; МАУ ЦКО ДМ «Молодежная инициатива», 2013-<?php echo date("Y"); ?></p>
                    <p>Проект полового (сексуального) воспитания подростков</p>
                  </center>
                  <center>
                    <p>При копировании материалов ссылка на сайт обязательна.</p>
                  </center>
                  <br />
                <?php include('./parts/metrics.php'); ?>
            </div>
          </div>
        </footer>
      </div>
      <!-- /container -->
      <!-- JavaScript -->
      <script>
        // Picture element HTML shim|v it for old IE (pairs with Picturefill.js)
        document.createElement("picture");
      </script>
      <script async="true" src="/js/picturefill.min.js"></script>

      <?php include('./parts/vk-posts_v2.php'); ?>
      <?php include('./parts/footer-scripts.php'); ?>
  </body>
</html>